const questionBank = [
  {
    "id": "11001_S_01",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列何項機械或設備之操作人員，雇主應僱用經技術士技能檢定或訓練合格人員充任之？",
    "options": [
      "升降機",
      "鍋爐",
      "圓盤鋸",
      "簡易提升機。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_02",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法之立法意旨為保障工作者安全與健康，防止下列何種災害？",
    "options": [
      "天然災害",
      "職業災害",
      "交通災害",
      "公共災害。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_03",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雇主依法對勞工施以從事工作及預防災變所必要之安全衛生教育訓練，勞工有接受之義務，違反時可處下列何種處分？",
    "options": [
      "拘役",
      "罰鍰",
      "罰金",
      "有期徒刑。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_04",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會至少應每幾個月開會1次？",
    "options": [
      "1個月",
      "2個月",
      "3個月",
      "6個月"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_05",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於職業災害之受領補償規定，下列敘述何者正確？",
    "options": [
      "勞工若離職將喪失受領補償",
      "勞工得將受領補償權讓與、抵銷、扣押或擔保",
      "受領補償權,自得受領之日起,因2年間不行使而消滅",
      "須視雇主確有過失責任,勞工方具有受領補償權。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_06",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為了保護環境，政府提出了4個R的口號，下列何者不是4R中的其中一項？",
    "options": [
      "再創新",
      "減少使用",
      "再利用",
      "再循環。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_07",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在常用溫度下，表壓力達每平方公分幾公斤以上之壓縮乙炔氣，係屬高壓氣體勞工安全規則所稱之高壓氣體？",
    "options": [
      "5",
      "10",
      "2",
      "1"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_08",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為安全化構造中，防止人、物、能量或其他因素進入非期望區域之方法？",
    "options": [
      "閉鎖中之lock-in",
      "連鎖(interlock)",
      "閉鎖中之lock-out",
      "弱連結(weak link)"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_09",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位對於勞動檢查之結果，依勞動檢查法規定，應於違規場所公告幾日以上？",
    "options": [
      "4",
      "7",
      "5",
      "10"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_10",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "冷氣外洩會造成能源之消耗，下列何者最耗能？",
    "options": [
      "全開式有氣簾",
      "全開式無氣簾",
      "自動門無氣簾",
      "自動門有氣簾。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_11",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤？",
    "options": [
      "以精美包裝為主要首選",
      "採購回收材料製造之物品",
      "採購的產品對環境及人類健康有最小的傷害性",
      "選購產品對環境傷害較少、污染程度較低者。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_12",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關著作權的下列敘述何者錯誤？",
    "options": [
      "高普考試題,不受著作權法保護",
      "到攝影展上,拿相機拍攝展示的作品,分贈給朋友,是侵害著作權的行為",
      "我們到表演場所觀看表演時,不可隨便錄音或錄影",
      "網路上供人下載的免費軟體,都不受著作權法保護,所以我可以燒成大補帖光碟,再去賣給別人。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_13",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，壓力容器設有2具以上安全閥者，其中至少1具應調整最高使用壓力以下吹洩，其他安全閥最大可調整至最高使用壓力之幾倍以下吹洩？",
    "options": [
      "1",
      "1.02",
      "1.03",
      "1.05"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_14",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對研磨機於更換研磨輪後，應先檢驗有無裂痕，並應在防護罩下試轉多少分鐘以上？",
    "options": [
      "1",
      "3",
      "0.5",
      "2"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_15",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不是照明節能改善需優先考量之因素？",
    "options": [
      "照明方式是否適當",
      "照度是否適當",
      "照明之品質是否適當",
      "燈具之外型是否美觀。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_16",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "穿戴防護衣或裝備，以防止環境危害所造成之傷害，在危害消除與控制型態屬下列何者？",
    "options": [
      "抑制",
      "隔離",
      "連續",
      "稀釋。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_17",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "金屬、鈉、鉀引起火災屬於下列何類火災？",
    "options": [
      "B類",
      "D類",
      "C類",
      "A類。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_18",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在生物鏈越上端的物種其體內累積持久性有機污染物(POPs)濃度將越高，危害性也將越大，這是說明 POPs 具有下列何種特性？",
    "options": [
      "高毒性",
      "生物累積性",
      "半揮發性",
      "持久性。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_19",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，動力衝剪機械之拉開式安全裝置，對於已安裝調節配件之牽引帶，其切斷荷重應在多少公斤以上？",
    "options": [
      "150",
      "250",
      "200",
      "100"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_20",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "公司訂定誠信經營守則時，不包括下列何者？",
    "options": [
      "禁止行賄及收賄",
      "禁止提供不法政治獻金",
      "禁止適當慈善捐助或贊助",
      "禁止不誠信行為。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_21",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，加氣站液化石油氣之灌裝，應添加當液化石油氣漏洩於空氣中之含量達多少比例即可察覺臭味之臭劑？",
    "options": [
      "三千分之一",
      "五千分之一",
      "千分之一",
      "二千分之一。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_22",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，高壓氣體特定設備係指供高壓氣體之下列何種行為之設備及其支持構造物？",
    "options": [
      "供應",
      "消費",
      "運輸",
      "製造。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_23",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，女工分娩前後，雇主應給予產假幾星期？",
    "options": [
      "8",
      "10",
      "12",
      "6"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_24",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種作業會較易發生手部神經及血管造成傷害，發生手指蒼白、麻痺或疼痛等症狀之白指病？",
    "options": [
      "局部振動",
      "異常氣壓",
      "高溫",
      "游離輻射。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_25",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "評估職業災害的潛在風險是職業安全衛生管理系統的重要工作之一，下列何者不是執行風險評估的時機？",
    "options": [
      "招募新進人員",
      "引進或修改製程",
      "作業方法或條件的變更",
      "建立職業管理系統時。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_26",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，木材加工用圓盤鋸應設置何種安全裝置？",
    "options": [
      "圍柵",
      "套胴",
      "鋸齒接觸預防裝置",
      "雙手按鈕開關。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_27",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，雇主於移動式起重機檢查合格證有效期限屆滿前幾個月，應填具移動式起重機定期檢查申請書申請定期檢查？",
    "options": [
      "3",
      "1",
      "4",
      "2"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_28",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列那種呼吸防護具於使用時，空氣中的有害物較易侵入面體內？",
    "options": [
      "負壓呼吸防護具",
      "輸氣管面具",
      "正壓供氣式呼吸防護具",
      "自攜式呼吸器。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_29",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，衝剪機械安全裝置操作用電氣回路之電壓，應在多少伏特以下？",
    "options": [
      "100",
      "250",
      "160",
      "200"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_30",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在公司內部行使商務禮儀的過程，主要以參與者在公司中的何種條件來訂定順序？",
    "options": [
      "職位",
      "年齢",
      "性別",
      "社會地位。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_31",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，吊鏈延伸長度超過百分之多少以上者，不得做為起重升降機具之吊掛用具？",
    "options": [
      "1",
      "2",
      "5",
      "7"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_32",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是室內空氣污染物之來源？(A.殺蟲劑 B.雷射印表機 C.抽煙 D.戶外飄進)",
    "options": [
      "BCD",
      "ABCD",
      "ACD",
      "ABC"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_33",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，僱用勞工人數多少人以上之事業單位，雇主除應依規模、特性訂出職業安全衛生管理計畫外，另應訂定職業安全衛生管理規章？",
    "options": [
      "200",
      "30",
      "100",
      "50"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_34",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種安全裝置非為固定式起重機每日應實施作業檢點之項目？",
    "options": [
      "離合器",
      "制動器",
      "警報裝置",
      "過捲預防裝置。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_35",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "請有工作安全評估經驗的專家，對工廠各方面進行一般性的檢查，其範圍很廣，而所需的時間較短，此種危害評估技術，屬於下列何者？",
    "options": [
      "初步危害分析",
      "危害與可操作性分析",
      "故障樹分析",
      "影響分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_36",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "二手菸中包含多種危害人體的化學物質，甚至多種物質有致癌性，會危害到下列何者的健康？",
    "options": [
      "只對12歲以下孩童有影響",
      "只對孕婦比較有影響",
      "只有65歲以上之民眾有影響",
      "全民皆有影響。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_37",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為氧化性物質？",
    "options": [
      "氯酸鉀",
      "過氧化丁酮",
      "過醋酸",
      "三硝基苯。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_38",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，下列何者非為固定式起重機所需之檢查？",
    "options": [
      "重新檢查",
      "使用檢查",
      "型式檢查",
      "竣工檢查。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_39",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞動基準法第84條之1規定之工作者，因工作性質特殊，就其工作時間，下列何者正確？",
    "options": [
      "不另給予延時工資",
      "勞雇間應有合理協商彈性",
      "完全不受限制",
      "無例假與休假。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_40",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為下列何者？",
    "options": [
      "化學性爆炸",
      "高壓氣體爆炸",
      "汽化爆炸",
      "沸騰液體膨脹蒸氣爆炸(BLEVE)。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_41",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "化工儲槽的安全閥係屬下列何種減低危害的防護方式？",
    "options": [
      "隔離",
      "連鎖",
      "弱連接",
      "閉鎖。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_42",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "故意侵害他人之營業秘密，法院因被害人之請求，最高得酌定損害額幾倍之賠償？",
    "options": [
      "2倍",
      "1倍",
      "3倍",
      "4倍。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_43",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某一勞工在工作桌上以圓鋸鋸斷木材，手指不慎被鋸傷，則該災害的媒介物為下列何者？",
    "options": [
      "圓鋸",
      "傳動帶",
      "木材",
      "工作桌。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_44",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，製造壓力超過每平方公分幾公斤之壓縮乙炔時，應添加稀釋劑？",
    "options": [
      "30",
      "2",
      "10",
      "25"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_45",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，150伏特以下之低壓帶電體前方，可能有檢修、調整、維護之活線作業時，其最小工作空間不得小於多少公分？",
    "options": [
      "20",
      "90",
      "105",
      "80"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_46",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "粉塵爆炸是屬於何種化學反應？",
    "options": [
      "氣相",
      "氣相與液相",
      "氣相與固相",
      "固相。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_47",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有易燃性液體蒸氣或可燃性氣體存在致有爆炸之虞之作業場所，應在何時測定其濃度？",
    "options": [
      "每月",
      "作業後",
      "作業前",
      "每日。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_48",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於製程安全評估的描述何者錯誤？",
    "options": [
      "危害及可操作分析(HazOp)屬於定性分析方法",
      "初步危害分析(PHA)用於系統設計階段實施,目的是分析系統的重大潛在危害",
      "二維風險矩陣是由危害發生的可能性與嚴重性組合而成",
      "故障樹分析(FTA)及事件樹分析(ETA)屬於定量分析方法。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_49",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當事件A發生時，事件B將作動，以使偶發事故不致發生，此為下列何種安全設計？",
    "options": [
      "互護系統",
      "隔離",
      "連鎖",
      "阻卻。"
    ],
    "answer": "3"
  },
  {
    "id": "11001_S_50",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工在何種情況下，雇主得不經預告終止勞動契約？",
    "options": [
      "確定被法院判刑6個月以內並諭知緩刑超過1年以上者",
      "不服指揮對雇主暴力相向者",
      "非連續曠工但1個月內累計達3日以上者",
      "經常遲到早退者。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_51",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "火焰的傳播速度在亂流時比在層流時為何？",
    "options": [
      "慢",
      "快",
      "相同",
      "不一定。"
    ],
    "answer": "2"
  },
  {
    "id": "11001_S_52",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "溫室氣體排放量計算，以何者當量表示？",
    "options": [
      "氧化亞氮(N2O)",
      "六氟化硫 (SF6)",
      "甲烷 (CH4)",
      "二氧化碳 (CO2) 當量表示。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_53",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，埋設於地盤內之液化石油氣儲槽，其頂部至少應距離地面幾公分？",
    "options": [
      "150",
      "30",
      "100",
      "60"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_54",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為化學失控反應之原因？",
    "options": [
      "溫度過低",
      "微量不純物之濃縮",
      "原料比例錯誤",
      "混合發熱"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_55",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於框式鋼管式施工架之構築，其最上層及每隔幾層應設置水平梁？",
    "options": [
      "5",
      "2",
      "4",
      "3"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_56",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為確保安全績效，下列何種措施應優先採用？",
    "options": [
      "採用工程控制",
      "縮短工作時間",
      "安全教育訓練",
      "提供使用個人防護具。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_57",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因衝剪機械造成夾壓之挫傷，屬於下列何種職業災害類型？",
    "options": [
      "被夾、被捲",
      "墜落",
      "感電",
      "不當行為。"
    ],
    "answer": "1"
  },
  {
    "id": "11001_S_58",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，高壓氣體特定設備儲槽之材質為高強度鋼，熔接後於爐內實施退火時，其實施內部檢查之期限...其後應為每幾年實施1次？",
    "options": [
      "2",
      "3",
      "1",
      "5"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_59",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生人員離職，應向那個單位報備？",
    "options": [
      "當地縣(市)政府",
      "同業公會",
      "當地警察局",
      "當地勞動檢查機構。"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_60",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，高壓氣體儲存能力在100立方公尺或1公噸以上之儲槽，應多久定期測定其沉陷狀況1次？",
    "options": [
      "1個月",
      "9個月",
      "6個月",
      "1年"
    ],
    "answer": "4"
  },
  {
    "id": "11001_S_61",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬電氣活線作業及活線近接作業時，所必須使用之安全防護具或工具？",
    "options": [
      "電氣用絕緣長靴",
      "電氣用絕緣手套",
      "靜電疏導裝置",
      "電氣用安全帽。"
    ],
    "answer": "124"
  },
  {
    "id": "11001_S_62",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關生物偵測之敘述那些正確？",
    "options": [
      "生物偵測是透過測量體內劑量,來評估個人有害物之暴露程度",
      "生物偵測可以是化學有害物本身或其代謝物在生物檢體中所呈現之量,也可以是化學物質對某標的器官產生可逆性生化改變之程度",
      "美、日、法、德等國家已針對所有列管有害物全面要求實施生物偵測",
      "生物偵測的主要功能是輔助作業環境測定、測試個人防護具之效率。"
    ],
    "answer": "124"
  },
  {
    "id": "11001_S_63",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依據職業安全衛生教育訓練規則的要求，那些描述正確？",
    "options": [
      "擔任有機溶劑作業主管的勞工應於事前使其接受有害作業主管之教育訓練",
      "荷重在1公噸以上之堆高機操作人員應使其接受特殊作業教育訓練",
      "在職勞工於變更工作前,應使其接受適於工作必要之一般安全衛生教育訓練",
      "職業安全衛生業務主管應接受每兩年至少12小時的在職教育訓練。"
    ],
    "answer": "123"
  },
  {
    "id": "11001_S_64",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為一般所建議的防止控制器誤觸的方法？",
    "options": [
      "遮蔽控制器",
      "增大控制器之體積",
      "增加控制器之阻力",
      "改變控制之程序。"
    ],
    "answer": "134"
  },
  {
    "id": "11001_S_65",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關健康管理之敘述那些正確？",
    "options": [
      "定期之體格檢查有助於早期發現是否已受到危害因子之影響",
      "健康管理係以保持或增進健康為目的",
      "體格檢查可作為配工之參考,可篩選體質是否宜從事存在危害因子場所之作業",
      "健康管理一般之主要手段為體格檢查及健康檢查。"
    ],
    "answer": "234"
  },
  {
    "id": "11001_S_66",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法施行細則規定，下列那些屬安全衛生工作守則的內容？",
    "options": [
      "工作安全及衛生標準",
      "急救與搶救",
      "事業單位之安全衛生管理及各級之權責",
      "訪客注意要點。"
    ],
    "answer": "123"
  },
  {
    "id": "11001_S_67",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位委外辦理勞工體格、健康檢查時，下列應注意事項，那些錯誤？",
    "options": [
      "檢查項目以勞工健康保護規則所訂項目為限,但要求增加之項目由雇主負擔全部費用且經勞工同意者不在此限",
      "健康檢查手冊由工會統一保管",
      "要求醫療機構赴事業單位實施檢查之日,攜帶經衛生主管機關核准之公文及醫事人員執業執照",
      "注意指定醫療機構之品質並應每年更換,俾能相互比較醫療機構之品質。"
    ],
    "answer": "24"
  },
  {
    "id": "11001_S_68",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，下列那些屬丁類危險性工作場所？",
    "options": [
      "模板支撐高度在5公尺以上之工程",
      "單跨橋梁之橋墩跨距在75公尺以上或多跨橋梁之橋墩跨距在50公尺以上之橋梁工程",
      "建築物頂樓樓板高度在80公尺以上之建築工程",
      "長度500公尺未有豎坑之隧道工程。"
    ],
    "answer": "23"
  },
  {
    "id": "11001_S_69",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為事業單位製作勞工健康管理計畫應確認之事項？",
    "options": [
      "工作場所使用之危險性機械設備種類及數量",
      "勞工總人數,如為輪班者,每班次勞工人數",
      "勞工之年齡分佈",
      "事業單位作業環境有何種危害因子。"
    ],
    "answer": "234"
  },
  {
    "id": "11001_S_70",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業場所容許暴露標準規定，下列敘述那些不正確？",
    "options": [
      "容許濃度表註有皮字者表示該物質對勞工會引起皮膚炎及敏感等特性",
      "容許濃度不得作為工作場所以外之空氣污染指標",
      "任何時間均不得超過短時間時量平均容許濃度",
      "暴露濃度未超過容許濃度者即表示一定安全。"
    ],
    "answer": "134"
  },
  {
    "id": "11001_S_71",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關可燃性氣體或其混合蒸氣場所之電氣防爆對策，那些正確？",
    "options": [
      "電氣機具之金屬外箱、機架、保護罩、導線管應確實接地",
      "應用防爆型電風扇",
      "盡量避免使用電氣機具,而以空氣驅動之機械取代電動機具",
      "使用行動電話是不影響安全的。"
    ],
    "answer": "123"
  },
  {
    "id": "11001_S_72",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主不得以下列那些情況之鋼索作為起重升降機具之吊掛用具？",
    "options": [
      "鋼索一撚間有百分之5以上素線截斷者",
      "已扭結者",
      "有顯著變形或腐蝕者",
      "直徑減少達公稱直徑百分之7以上者。"
    ],
    "answer": "234"
  },
  {
    "id": "11001_S_73",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為化學性危害因子？",
    "options": [
      "噪音",
      "金屬燻煙",
      "游離二氧化矽",
      "局部振動。"
    ],
    "answer": "23"
  },
  {
    "id": "11001_S_74",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光照明之影響那些正確？",
    "options": [
      "採光照明問題在品質管制及工業安全衛生2方面,均具有同等之重要性",
      "照明不當可能導致精神疲勞",
      "照明不當不致造成眼睛慢性傷害",
      "良好之採光照明條件可增進工作效率、減少失誤率、亦可降低事故發生機會。"
    ],
    "answer": "124"
  },
  {
    "id": "11001_S_75",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "丁類危險性工作場所之施工安全評估報告書內容，除包含施工災害初步分析表、特有災害評估表、施工計畫之修改外，尚須包括那些？",
    "options": [
      "基本事項檢討評估表",
      "報告簽認",
      "製程修改安全計畫",
      "製程安全評估表。"
    ],
    "answer": "12"
  },
  {
    "id": "11001_S_76",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些為施工架組配作業主管之辦理事項？",
    "options": [
      "指揮勞工作業",
      "監督勞工確實使用個人防護具",
      "檢查材料",
      "督導工程進度。"
    ],
    "answer": "123"
  },
  {
    "id": "11001_S_77",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是勞工於同平面跌倒之要因？",
    "options": [
      "人的鞋底滑",
      "樓板開口",
      "地板上有滑溜物",
      "地板有適當照明。"
    ],
    "answer": "13"
  },
  {
    "id": "11001_S_78",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬反撥預防裝置？",
    "options": [
      "撐縫片",
      "反撥防止滾輪",
      "護罩",
      "反撥防止爪。"
    ],
    "answer": "124"
  },
  {
    "id": "11001_S_79",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列那些作業勞工，雇主需對其實施特殊作業安全衛生教育訓練？",
    "options": [
      "荷重在1公噸以上之堆高機操作",
      "研磨作業",
      "衝床作業",
      "使用起重機具從事吊掛作業。"
    ],
    "answer": "14"
  },
  {
    "id": "11001_S_80",
    "year": 110,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是稽核的正確作法？",
    "options": [
      "稽核前應擬定稽核重點",
      "稽核時應查遍所有文件內容,才不致有代表性不足的問題",
      "稽核時只採面談方式不查核資料",
      "稽核後應追蹤其改善情形。"
    ],
    "answer": "14"
  },
  {
    "id": "11001_H_01",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "擬訂職業安全衛生管理計畫時，在計畫中下列那一工作場所應優先開始檢討？",
    "options": [
      "總務課",
      "有實際安全衛生問題之處所",
      "運輸課",
      "倉儲課"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_02",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於導管之敘述，下列那一項不正確？",
    "options": [
      "截面積較小時雖其壓損較低，但流速會因而減低， 易導致大粒徑之粉塵沉降於導管內",
      "設置導管時應同時考慮排氣量及有害物流經導管時所產生之壓力損失",
      "可包括自排氣機至排氣口之搬運管路（排氣導管）",
      "包括自氣罩、空氣清淨裝置至排氣機之運輸管路（吸氣管路）"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_03",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害作業主管，依職業安全衛生教育訓練規則規定，應接受幾小時之安全衛生教育訓練課程？",
    "options": [
      "12",
      "24",
      "36",
      "18"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_04",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於失能傷害？",
    "options": [
      "輕傷未住院",
      "暫時全失能",
      "死亡",
      "永久部分失能"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_05",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "根據消除對婦女一切形式歧視公約( CEDAW)，下列何者正確？",
    "options": [
      "傳統習俗應予保護及傳承， 即使含有歧視女性的部分，也不可以改變",
      "未要求政府需消除個人或企業對女性的歧視",
      "對婦女的歧視指基於性別而作的任何區別、排斥或限制",
      "只關心女性在政治方面的人權和基本自由"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_06",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "結晶型游離二氧化矽之含量可用下列何種儀器分析？",
    "options": [
      "離子層析儀",
      "原子吸收光譜儀",
      "X 光繞射分析儀",
      "氣相層析儀"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_07",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一般而言，水中溶氧量隨水溫之上升而呈下列那一種趨勢？",
    "options": [
      "不一定",
      "不變",
      "增加",
      "減少"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_08",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者較不正確？",
    "options": [
      "孕婦吸收之重金屬或戴奧辛等毒性物質可能進入胎盤臍帶血或乳汁",
      "孕婦對壓力的耐受性降低",
      "孕婦較易興奮可輪班工作",
      "孕婦易有噁心感且可能無法忍受強烈氣味"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_09",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小美是公司的業務經理，有一天巧遇國中同班的死黨小林，發現他是公司的下游廠商老闆。最近小美處理一件公司的招標案件，小林的公司也在其中，私下約小美見面， 請求她提供這次招標案的底標，並馬上要給予幾十萬元的前謝金， 請問小美該怎麼辦？",
    "options": [
      "應該堅決拒絕，並避免每次見面都與小林談論相關業務問題",
      "退回錢， 並告訴小林都是老朋友，一定會全力幫忙",
      "收下錢，將錢拿出來給單位同事們分紅",
      "朋友一場，給他一個比較接近底標的金額， 反正又不是正確的，所以沒關係"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_10",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電冰箱放置處，四周應至少預留離牆多少公分之散熱空間，以達省電效果？",
    "options": [
      "15",
      "10",
      "5",
      "20"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_11",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關空氣中粉塵容許濃度之敘述，下列何者錯誤？",
    "options": [
      "含結晶型游離二氧化矽 10% 以上之礦物性粉塵，其 SiO  含量愈多，容許濃度值愈低",
      "未滿 10% 結晶型游離二氧化矽之礦物性粉塵， 其 Si\n2\nO  含量愈多，容許濃度值愈低",
      "石綿粉塵係指纖維長度在 5 微米以上且長寬比在 3 以上之粉塵\n2",
      "總粉塵係未使用分粒（徑）裝置所測得之粒徑者"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_12",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法係由下列何者公布？",
    "options": [
      "勞動部",
      "立法院",
      "總統",
      "行政院"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_13",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於採光與照明之敘述，那一項有誤？",
    "options": [
      "受光面上單位面積所接受的光通量稱為照度",
      "若兩光源的光度相同，則其發光面積大者輝度小",
      "視線附近有高輝度光源，使眼睛暈眩看不到東西稱失能眩光",
      "明視力時人眼最敏感波長為 500nm（藍綠光）； 暗視力時最敏感波長為 550nm \n（綠光）"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_14",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動檢查法規定，丙類危險性工作場所應於使勞工作業多少日前， 向當地勞動檢查機構申請審查及檢查？",
    "options": [
      "45",
      "60",
      "90",
      "30"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_15",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位辦理有害作業主管人員安全衛生教育訓練結束後 30 日內應檢送必要文件報請主管機關核備，所稱必要文件不包括下列何者？",
    "options": [
      "教育訓練課程表",
      "受訓學員點名紀錄",
      "受訓學員成績冊",
      "受訓學員結業證書核發清冊"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_16",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關智慧財產權行為之敘述，何者有誤？",
    "options": [
      "原作者自行創作某音樂作品後，即可宣稱擁有\n該作品之著作權",
      "製造、販售仿冒註冊商標的商品不屬於公訴罪之範疇，但已侵害商標權之行為",
      "以 101 大樓、美麗華百貨公司做為拍攝電影的背景，屬於合理使用的範圍",
      "著作權是為促\n進文化發展為目的，所保護的財產權之一"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_17",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者非雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵害應採取之預防措施？",
    "options": [
      "適當配置作業場所",
      "強制調整人力",
      "辦理危害預防及溝通技巧訓練",
      "辨識及評估危害"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_18",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依精密作業勞工視機能保護設施標準規定， 雇主使勞工從事精密作業時，其工作台面照明與其半徑 1 公尺以內接鄰地區照明之比率不得低於多少？",
    "options": [
      "1 /2",
      "1/3",
      "1 /4",
      "1/5"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_19",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "進入缺氧危險場所，因作業性質上不能實施換氣時，宜使勞工確實戴用下列何種防護具？",
    "options": [
      "供氣式呼吸防護具",
      "防護面罩",
      "防毒面罩",
      "防塵面罩"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_20",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "集合式住宅的地下停車場需要維持通風良好的空氣品質，又要兼顧節能效益，下列的排風扇控制方式何者是不恰當的？",
    "options": [
      "設定每天早晚二次定期啟動排風扇",
      "兩天一次運轉通風扇就好了",
      "淘汰老舊排風扇，改裝取得節能標章、適當容量高效率風扇",
      "結合一氧化碳偵測器，自動啟動/停止控制"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_21",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人機溝通時，常常需要使用到手部或指尖的觸覺來接收回饋的訊息， 下列敘述何者為非？",
    "options": [
      "觸覺敏銳度隨著溫度下降而減弱",
      "指尖的觸覺敏銳度比手掌低",
      "兩點閾值是指能夠判別兩個觸壓點為分離狀態的最小距離",
      "測量觸覺敏銳度的常用方法是度量「兩點閾值」"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_22",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬從事高溫作業勞工作息時間標準所稱高溫作業勞工之特殊體格檢查項目？",
    "options": [
      "血色素檢查",
      "作業經歷之調查",
      "頭部電腦斷層掃描",
      "心電圖檢查"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_23",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經統計某年度化學品製造業共有勞工 9 ,000 人， 當年度發生勞工 2 人死亡、7 人殘廢、10 人受傷，試問其當年度化學品製造業死亡年千人率為多少？",
    "options": [
      "0 .22",
      "9",
      "0 .74",
      "0 .11"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_24",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式沒有辦法降低洗衣機之使用水量， 所以不建議採用？",
    "options": [
      "選擇快洗行程",
      "兩、三件衣服也丟洗衣機洗",
      "使用低水位清洗",
      "選擇有自動調節水量的洗衣機，洗衣清洗前先脫水 1\n次"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_25",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下對於「工讀生」之敘述，何者正確？",
    "options": [
      "每日正常工作時間得超過 8 小時",
      "屬短期工作者，加班只能補休",
      "工資不得低於基本工資之 80 ％",
      "國定假日出勤， 工資加倍發給"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_26",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 下列何者不屬於作業環境監測之行為？",
    "options": [
      "規劃",
      "分析",
      "採樣",
      "諮詢"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_27",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "室內裝修業者承攬裝修工程，工程中所產生的廢棄物應該如何處理？",
    "options": [
      "委託合法清除機構清運",
      "河岸邊掩埋",
      "交給清潔隊垃圾車",
      "倒在偏遠山坡地"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_28",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項較不宜列為事業單位職業災害調查分析之主要項目？",
    "options": [
      "職業災害類型",
      "歷年職業災害頻率",
      "職業災害追悼會",
      "各部門職業災害頻率"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_29",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之任何型式之護欄， 其杆柱及任何杆件之強度及錨 錠，應使整個護欄具有抵抗於上欄杆之任何一點，於任何方向加以多少公斤之荷重，而無顯著變形之強度？",
    "options": [
      "75",
      "85",
      "90",
      "65"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_30",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有機溶劑作業採取控制設施，如不計算成本，下列何者應優先考量？",
    "options": [
      "局部排氣裝置",
      "密閉設備",
      "整體換氣裝置",
      "吹吸型換氣裝置"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_31",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工暴露於連續穩定性噪音音壓級為 100 分貝時，其工作日容許暴露時間為多少小時？",
    "options": [
      "4",
      "8",
      "6",
      "2"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_32",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主於臨時用電設備加裝漏電斷路器，可減少下列何種災害發生？",
    "options": [
      "感電",
      "被撞",
      "物體倒塌、崩塌",
      "墜落"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_33",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "氣罩開口設置凸緣（Flange），最多可增加多少% 之抽氣效率？",
    "options": [
      "75",
      "60",
      "50",
      "25"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_34",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全觀察所需最少次數與預期精確程度通常有何關係？",
    "options": [
      "與其平方成正比",
      "與其平方根成正比",
      "與其平方成反比",
      "不相關"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_35",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是人體中氣體交換最快速之處？",
    "options": [
      "小支氣管",
      "肺泡",
      "氣管",
      "喉"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_36",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，易燃液體之圖式符號應使用何種顏色？",
    "options": [
      "紅色",
      "黑色",
      "黃色",
      "橘色"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_37",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於對作業場所實施暴露評估的措施？",
    "options": [
      "勞動者健康檢查",
      "直讀式儀器監測",
      "定量\n暴露推估模式",
      "作業環境採樣分析"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_38",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業招人承攬時，其承攬人就承攬部分負雇主之責任， 原事業單位就職業災害補償部分之責任\n為何？",
    "options": [
      "仍應與承攬人負連帶責任",
      "依承攬契約決定責任",
      "視職業災害原因判定是否補償",
      "依工程性質決定責任"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_39",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為我國職安法規之機械設備安全標章？",
    "options": [
      "",
      "",
      "",
      ""
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_40",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那項措施較不屬於勞工參與之安全衛生管理活動？",
    "options": [
      "品質評鑑",
      "安全衛生委員會議",
      "安全衛生提案制度",
      "零災害運動"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_41",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "整體換氣設置原則不包括下列那一項？",
    "options": [
      "作業環境空氣中有害物濃度較高， 必須使用整體換氣以符合經濟效益",
      "有害物發生源遠離勞工呼吸區，且有害物濃度及排放量需較低， 使勞工不致暴露在有害物之八小時日時量平均容許濃度值之上",
      "整體換氣通常用於低危害性物質，且用量少之環境",
      "局部較具毒性或高污染性作業場所時，最好與其他作業環境隔離，或併用局部排氣裝置"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_42",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主實施作業環境監測之項目若是屬於物理性因子時， 不得僱用何者來辦理？",
    "options": [
      "乙級監測人員",
      "執業之職業（工礦）衛生技師",
      "丙級監測人員",
      "甲級監測人員"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_43",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定， 於走動中提舉或推動一般重量物體者， 係屬下列何種工作？",
    "options": [
      "重工作",
      "極重度工作",
      "中度工作",
      "輕工作"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_44",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工若面臨長期工作負荷壓力及工作疲勞累積， 如果沒有獲得適當休息及充足睡眠，便可能影響體能及精神狀態，甚而易促發下列何種疾病？",
    "options": [
      "皮膚癌",
      "腦心血管疾病",
      "多發性神經病變",
      "肺水腫"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_45",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業安全衛生管理計畫之敘述， 下列何項較不正確？",
    "options": [
      "事業單位應掌握安全衛生之具體問題重點",
      "事業單位宜於新年度開始後 3 個月訂定該年度計畫重點",
      "向全體勞工做有效的溝通",
      "經主管與勞工代表會商定案後，公布實施之"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_46",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小明拿到「垃圾強制分類」的宣導海報，標語寫著「分 3 類， 好 OK 」，標語中的分 3 類是指家戶日常生活中產生的垃圾可以區分哪三類？",
    "options": [
      "資源、廚餘、一般垃圾",
      "一般廢棄物、事業廢棄物、放射性廢棄物",
      "資源、一般廢棄物、事業廢棄物",
      "資源、廚餘、事業廢棄物"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_47",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使勞工於局限空間作業時，若氧氣濃度在 18% 以下、或硫化氫濃度在多少 pp m 以上時，應提供適當防護後才能使勞工進入作業？",
    "options": [
      "100",
      "50",
      "20",
      "10"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_48",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "按菸害防制法規定，下列敘述何者錯誤？",
    "options": [
      "加油站屬易燃易爆場所， 任何人都要勸阻在禁菸場所抽菸的人",
      "餐廳、旅館設置室內吸菸室， 需經專業技師簽證核可",
      "任何人都可以出面勸阻在禁菸場所抽菸的人",
      "只有老闆、店員才可以出面勸阻在禁菸場所抽菸的人"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_49",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使員工參與職業安全衛生教育訓練，此舉屬協調與溝通的那一項特色？",
    "options": [
      "支持性",
      "專業性",
      "一致性",
      "強制性"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_50",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人體組織器官中，下列何者的總表面積最大？",
    "options": [
      "腸壁",
      "皮膚",
      "腎臟",
      "肺泡"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_51",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『電磁場』之相關敘述，下列何者有誤？",
    "options": [
      "電磁場源於電的流動，最常見的電磁場來源是電線",
      "暴露於電磁場之結果為在人體產生弱電流，但遠低於腦、神經及心臟所產生",
      "電力場(Ele ctric  Field)主要由電流產生，單位為 Gauss (G)",
      "靜止的電荷產生電場，移動的電荷產生磁場"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_52",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主將相似暴露族群依暴露實態之第 95 百分位值，與該化學品之容許暴露標準( PEL)比對後，結果發現超過容許暴露標準，試問該場所應歸屬於第幾級管理？",
    "options": [
      "1",
      "4",
      "3",
      "2"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_53",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "二氯甲烷之 8 小時日時量平均容許濃度為 50ppm 或 174 mg/m 2 ，則其短時間時量平均容許濃度為\n下列何者？",
    "options": [
      "75 ppm 或 261mg/m 2",
      "100 ppm 或 348 mg/m 2",
      "62 .5 ppm 或 217 .5 mg/m 2",
      "50 ppm 或 1\n74 mg/m 2"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_54",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工工作時手部嚴重受傷，住院醫療期間公司應按下列何者給予職業災害補償？",
    "options": [
      "原領工資",
      "前 1 年平均工資",
      "基本工資",
      "前 6 個月平均工資"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_55",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬職業災害間接原因的不安全情況或環境？",
    "options": [
      "機械有缺陷",
      "工作場所擁擠",
      "輻射暴\n露",
      "使用機具方法不當"
    ],
    "answer": "4"
  },
  {
    "id": "11001_H_56",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種洗車方式無法節約用水？",
    "options": [
      "利用機械自動洗車，洗車水處理循環使用",
      "使用有開關的水管可以隨時控制出水",
      "用水管強力沖洗",
      "用水桶及海綿抹布擦洗"
    ],
    "answer": "3"
  },
  {
    "id": "11001_H_57",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項水質濃度降低會導致河川魚類大量死亡？",
    "options": [
      "二氧化碳",
      "溶氧",
      "生化需氧量",
      "氨氮"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_58",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "肌肉收縮主要能源來自於下列何者？",
    "options": [
      "醣、脂肪",
      "乳酸",
      "AMP",
      "蛋白質"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_59",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工進入供儲存大量物料之槽桶時， 下列敘述何者錯誤？",
    "options": [
      "工作人員應由槽底進入以防墜落",
      "應事先測定並確認無爆炸、中毒及缺氧等危險",
      "應使勞工佩掛安全帶及安全索等防護具",
      "進口處派人監視以備發生危險時營救"
    ],
    "answer": "1"
  },
  {
    "id": "11001_H_60",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "廢液中如含有氰化鉀或氰化鈉，則不能與下列那物質之廢液相混合？",
    "options": [
      "氨水",
      "鹽酸",
      "石灰水",
      "硫化鈉"
    ],
    "answer": "2"
  },
  {
    "id": "11001_H_61",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為有機溶劑中毒預防規則所列管之第二種有機溶劑？",
    "options": [
      "異丙醇",
      "三氯乙烯",
      "氯苯",
      "丙酮"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_62",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 具有那些危害的作業場所應實施作業環境監測？",
    "options": [
      "生物性危害",
      "人因工程危害",
      "化學性危害",
      "物理性危害"
    ],
    "answer": "34"
  },
  {
    "id": "11001_H_63",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主使用軟管以動力從事輸送硫酸， 對該輸送設備，應依下列那些規定？",
    "options": [
      "為防止軟管內部承受異常壓力，應於輸壓設備安裝回流閥",
      "動力遮斷裝置應安裝於人員不易碰觸之位置",
      "以表壓力每平方公分 2 公斤以上之壓力輸送時，軟管與軟管之連結用具應使用旋緊連接或以鉤式結合等方式",
      "軟管及連接用具應具耐腐蝕性、耐熱性及耐寒性"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_64",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬於鉛中毒預防規則所稱之鉛作業？",
    "options": [
      "亞鉛鐵皮器皿之製造作業",
      "含鉛、鉛塵設備內部之作業",
      "機械印刷作業中鉛字排版作業",
      "於通風不充分之場所從事鉛合金軟焊作業"
    ],
    "answer": "234"
  },
  {
    "id": "11001_H_65",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之作業清查須涵蓋組織控制下所有可能出現在公司及所屬工地/工廠的「人員」所執行的相關作業，所謂之「人員」包含下列那些？",
    "options": [
      "供應商",
      "承攬人",
      "高階主管",
      "外包人員"
    ],
    "answer": "1234"
  },
  {
    "id": "11001_H_66",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "生物性危害物是指所有會造成健康影響的生物( 或其產生不具活性的產物)，包括下列那幾項？",
    "options": [
      "過敏原",
      "節肢動物",
      "鼠類",
      "真菌"
    ],
    "answer": "1234"
  },
  {
    "id": "11001_H_67",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "法定安全衛生工作守則之內容應包含下列那些？",
    "options": [
      "防護設備之準備、維持及使用",
      "教育及訓練",
      "健康指導及管理措施",
      "事故通報及報告"
    ],
    "answer": "1234"
  },
  {
    "id": "11001_H_68",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬高壓氣體勞工安全規則所稱之高壓氣體？",
    "options": [
      "溫度在攝氏 35 度時， 壓力超過每平方公分零公斤以上之液化氣體中之液化氰化氫",
      "在常用溫度下，壓力達每平方公分 2 公斤以上之液化氣體",
      "在常用溫度下，壓力達每平方公分 1 公斤以上之壓縮乙炔氣",
      "在常用溫度下， 表壓力達每平方公分 10 公斤以上之壓縮氣體"
    ],
    "answer": "124"
  },
  {
    "id": "11001_H_69",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "入槽作業前應採取之措施，包含下列那些？",
    "options": [
      "測定溼度",
      "採取適當之機械通風",
      "測定危害物之濃度並瞭解爆炸上下限",
      "測定氧氣濃度"
    ],
    "answer": "234"
  },
  {
    "id": "11001_H_70",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那些正確？",
    "options": [
      "以分光光譜儀分析",
      "使用高流量採樣泵採樣",
      "採集介質為醋酸吸收液",
      "使用內盛吸收液之衝擊瓶採樣"
    ],
    "answer": "14"
  },
  {
    "id": "11001_H_71",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬高溫作業勞工作息時間標準規定之作業？",
    "options": [
      "於蒸汽火車、輪船機房從事之作業",
      "烈陽下營造工程作業",
      "鑄造間處理熔融鋼鐵或其他金屬之作業",
      "灼熱鋼鐵或其他金屬塊壓軋及鍛造之作業"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_72",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會置委員 7 人以上，除雇主為當然委員，另由雇主應視該事業單位之實際需要指定下列那些人員組成？",
    "options": [
      "從事勞工健康服務之醫師",
      "股東",
      "承攬人代表",
      "各部門之主管"
    ],
    "answer": "14"
  },
  {
    "id": "11001_H_73",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "人體實施熱適應措施，下列敘述那些正確？",
    "options": [
      "汗水含鹽量會降低",
      "會降低出汗率",
      "實施熱適應後不會衰退",
      "可減輕心跳上升速率"
    ],
    "answer": "14"
  },
  {
    "id": "11001_H_74",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變器材包含下列那些？",
    "options": [
      "化學防護衣",
      "VX 神經毒劑",
      "消防滅火器材",
      "自給式空氣呼吸器"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_75",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定， 雇主使勞工從事製造鈹等以外之乙類特定化學物質時， 應\n辦理下列那些事項？",
    "options": [
      "為預防異常反應引起原料、材料或反應物質之溢出， 應在冷凝器內充分注入冷卻水",
      "應由作業人員於現場實際操作",
      "製造設備應為密閉設備",
      "製造場所之地板及牆壁\n應以浸透性材料構築"
    ],
    "answer": "13"
  },
  {
    "id": "11001_H_76",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "氧利用率相關的敘述，下列那些正確？",
    "options": [
      "氧債大者適合於短跑",
      "長跑選手不會因耐力訓練而進步",
      "氧攝取量大者適合耐力競賽",
      "訓練對最大氧債無一定的效果"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_77",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工作安全分析包含下列那些？",
    "options": [
      "歲修作業",
      "異常或緊急狀況",
      "正常性作業",
      "臨時性作業"
    ],
    "answer": "1234"
  },
  {
    "id": "11001_H_78",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列那些項目屬從事特定粉塵作業之室內作業場所應設置之設施？",
    "options": [
      "密閉設備",
      "整體換氣裝置",
      "局部排氣裝置",
      "維持濕潤之設備"
    ],
    "answer": "134"
  },
  {
    "id": "11001_H_79",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些正確？",
    "options": [
      "在事業場所外從事工作之勞工， 應於約定正常工作時間內履行勞務",
      "勞工與雇主協調出適合雙方之任意第三方工作場所，可稱之為該雇主事業單位外之場所",
      "電傳勞動契約工作者可指藉由電腦資訊科技或透過電子通信設備接受雇主指揮，於事業單位外之場所提供勞務之勞工",
      "勞基法所稱之休息時間， 駕駛得受雇主之指揮、監督，並不得自由利用"
    ],
    "answer": "123"
  },
  {
    "id": "11001_H_80",
    "year": 110,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於那些特殊危害作業， 應減少勞工工作時間，並在工作時間中\n予以適當休息？",
    "options": [
      "重體力勞動作業",
      "高架作業",
      "精密作業",
      "鉛作業"
    ],
    "answer": "123"
  },
  {
    "id": "11002_S_01",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險評估的四大實施步驟，(a)風險 判定 (b)危害 評估(c )危 害辨識 (d)擬定 風險控 制計畫 ，其實 施步 驟依序為下列何者？",
    "options": [
      "c→b→a→d",
      "b→c→d→a",
      "a→b→c→d",
      "d→a→b→c 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_02",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者符合專業人員的職業道德？",
    "options": [
      "盡力 維護 雇主及 客戶的 權益",
      "利用雇 主的機 具設備私 自接 單生產",
      "未經顧客同意，任意散佈或 利用顧 客資 料",
      "未 經雇主 同意， 於上班 時間從 事私人事 務。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_03",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則之規 定，危 害性 化學品 標示圖 式符號 之背景 為何種 顏色？",
    "options": [
      "白色",
      "紅色",
      "黃色",
      "橙色。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_04",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "腕道症候群常發生於下列何種作業？",
    "options": [
      "潛水 作業",
      "電腦 鍵盤作 業",
      "堆 高機作 業",
      "第 一種壓力 容器 作業。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_05",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "使用於輕型懸吊式施工架上之懸吊鋼 索，其 安全 係數應 在多少 以上？",
    "options": [
      "10",
      "2.5",
      "5",
      "7.5 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_06",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "利用豬隻的排泄物當燃料發電，是屬 於下列 那一 種能源 ？",
    "options": [
      "太 陽能",
      "生質能",
      "地熱 能",
      "核能 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_07",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在安全改善之優先順序上，當由設計 方法消 除危 害及設 計安全 防護裝 置為不 可行時 ，下列何 者應 優先採行？",
    "options": [
      "辦理人員安全訓練",
      "辦 理員工 健康 檢查",
      "使用個 人防護 具",
      "裝 設警報 裝置。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_08",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因踏穿而墜落致傷害時，應歸類為下 列何種 職業 災害類 型？",
    "options": [
      "墜落",
      "踏穿",
      "衝撞",
      "物體飛落 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_09",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "用電設備的線路保護用電力熔絲(保 險絲 )經常 燒斷， 造成停 電的不 便，下 列何者 不是正 確的作 法？",
    "options": [
      "重新設計線路，改較粗的導線 或用兩 迴路 並聯",
      "減少線 路連接 的電氣 設備， 降低用電 量",
      "提高用電設備的功率因數",
      "換大一級 或大兩 級規 格的保 險絲或 斷路器 就不會 燒斷了 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_10",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關事業單位發生勞工死亡之職業災 害後之 處理 ，下列 所述雇 主之作 為何者 有誤？",
    "options": [
      "如已報 告勞 動檢查機構，則得免於當月職業災害 統計月 報表 中陳報",
      "非經 許可不 得移動 或破壞 現場",
      "應 實施 調查、分析及作成紀錄",
      "應於 8 小 時內通 報勞動 檢查機 構。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_11",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "A 受僱於公司擔任會計，因自己的 財務陷 入危機 ，多次 將公司 帳款轉 入妻兒 戶頭， 是觸 犯了刑法 上之何種罪刑？",
    "options": [
      "洩漏工商秘密罪",
      "偽造文 書罪",
      "侵占 罪",
      "詐 欺罪。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_12",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主 對特定 化學 設備或 其附屬 設備應 多久實 施定期 檢查一次 ？",
    "options": [
      "1 年",
      "3 年",
      "2 年",
      "6 個月。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_13",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為消除操作機械時可能造成 壓與夾 危害 之最好 方法？",
    "options": [
      "訂定 標準作 業規範",
      "增大相 對運 動機件間的間隙",
      "設安全警告標示",
      "加強維 修保 養與檢 查。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_14",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，供進 行反應 、分 離、精 煉、蒸 餾等製 程之塔 之高壓 氣體設備 ，以 其最高位正切線至最低位正切線間之 長度在 幾公 尺以上 者，應 具能承 受地震 影響之 耐震構造 ？",
    "options": [
      "3",
      "2",
      "5",
      "4。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_15",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "故障樹分析的程序包括四個步驟，(a )定 性分析 (b)尋找 基本事 件失誤 率(c )定量 分析(d) 相對重 要性 分析，則其正確順序為下列何者？",
    "options": [
      "d →a→b→c",
      "a→b→c→d",
      "b→c→a →d",
      "c→a→b →d 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_16",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業衛生危害之管制，應以下列 何者優 先？",
    "options": [
      "作業 管理",
      "防護具",
      "發生 源、製 程及硬體 設備 改善",
      "健康管理。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_17",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "於亞硫酸氣體場所使用之防毒面具， 其濾罐 應選 用下列 何種較 適宜？",
    "options": [
      "有機 氣體用 濾罐",
      "二 氧化 硫用濾罐",
      "消防用濾罐",
      "酸性氣體用 濾罐。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_18",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危害性化學品為混合物時，下列之敘 述何者 錯誤 ？",
    "options": [
      "未 作整體 測試者 ，對於 燃燒、 爆炸及反 應性 等物理性危害，視同具各該成分之燃 燒、爆 炸及 反應性",
      "混合 物已作 整體測 試者， 依整體測 試結 果，判定危害性",
      "危害性化學品主要 成分濃 度重 量百分 比在百 分之一 以上者 ，應列 出其化學 名稱",
      "未作整體測試者，其健康危害性， 除具有 科學 資料佐 證外， 視同具 各該成 分之健 康危害性 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_19",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何種機 械設 備需於 初次使 用前， 實施重 點檢查 ？",
    "options": [
      "第二 種壓 力容器",
      "第一種壓力容器",
      "蒸汽鍋爐",
      "小型 鍋爐 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_20",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位對勞動檢查機構所發檢查結 果通知 書有 異議時 ，依勞 動檢查 法規定 應於通 知書送達 之次 日起多少日內，以書面敘明理由向勞 動檢查 機構 提出？",
    "options": [
      "10",
      "15",
      "7",
      "30。 110 職業安全管理 甲 4-1(序 002)"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_21",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有易 燃性液 體蒸 氣或可 燃性氣 體存在 致有爆 炸之虞 之作業場 所， 應在何時測定其濃度？",
    "options": [
      "作業前",
      "作 業後",
      "每日",
      "每月 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_22",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，氰化 氫之灌 氣容 器，應 於灌裝 後靜置 幾小時 以上， 確認無氣 體之 漏洩後，於其容器外面張貼載明有製 造年月 日之 貼籤？",
    "options": [
      "10",
      "24",
      "48",
      "15。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_23",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "如果發現有同事，利用公司的財產做 私人的 事， 我們應 該要",
    "options": [
      "不關我 的事， 我只要 管好自己 便可 以",
      "未經查證或勸阻立即向主管報告",
      "應該 告訴 其他同 事，讓 大家來 共同糾 正與斥 責他",
      "應 該立 即勸阻，告知他這是不對的行為。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_24",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當作業場所中含有對眼睛具刺激、危 害作用 的物 質時， 使用之 防護面 具其面 體應為 下列何者 ？",
    "options": [
      "全面體",
      "寬鬆面體",
      "半面體",
      "四分之 一面體 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_25",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為評估安全衛生訓練需求 所做之 分析 ？",
    "options": [
      "組 織層級 分析",
      "個人層 級分析",
      "工作層 級分 析",
      "財務分析。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_26",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具的防護係數為 10，表示該 防護具 能適用 於污染 物濃度 在幾倍 容許濃 度以下 之作業環 境？",
    "options": [
      "100",
      "15",
      "10",
      "20。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_27",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列那項非為部門主管之安全職責？",
    "options": [
      "工作 安全 教導",
      "安全觀 察",
      "安 全政策 制訂",
      "安全教育 訓 練。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_28",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於脊柱或頸部受傷患者，下列何者 不是適 當的 處理原 則？",
    "options": [
      "不輕易 移動傷 患",
      "速 請醫師",
      "向急 救中心聯絡",
      "如無合用的器材，需 2 人作 徒手搬 運。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_29",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何種人 員具 有職業 安全管 理師之 資格？",
    "options": [
      "曾任 勞動檢查 員具 有工作經驗 2 年以上者",
      "具有職業 衛生技 師資格 者",
      "國 內專科 以上學 校工業 安全衛 生類 科畢業者",
      "領有職業安全管理甲級技術士證照 者。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_30",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "如果馬桶有不正常的漏水問題，下列 何者處 理方 式是錯 誤的？",
    "options": [
      "因為 馬桶還 能正常 使用，所 以不 用著急，等到不能用時再報修即可",
      "通知水 電行 或檢修 人員來 檢修， 徹底根 絕漏水 問題",
      "滴 幾滴 食用色素到水箱裡，檢查有無有色水 流進馬 桶， 代表可 能有漏 水",
      "立 刻檢查 馬桶水 箱零件有 無鬆 脫，並確認有無漏水。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_31",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，固定 梯之頂 端應 突出板 面多少 公分以 上？",
    "options": [
      "60",
      "10",
      "30",
      "90。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_32",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是避免靜電危害之防護措 施？",
    "options": [
      "穿戴 安全眼 鏡與手 套",
      "使 用電荷 中和器",
      "接地與 等電 位連結",
      "降低摩擦速率。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_33",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定， 雇主應 對擔 任下列 何種具 有危險 性之機 械操作 之勞工， 於事 前使其接受具有危險性之機械操作人 員之安 全衛 生教育 訓練？",
    "options": [
      "荷重 在 1 公 噸以上 之堆 高機操作 人員",
      "高壓氣體容器操作人員",
      "吊升 荷重 在 3 公 噸以上 之移動 式起重 機操作 人員",
      "鍋爐 操作人 員。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_34",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對勞工 於石 綿板、 鐵皮板 、瓦、 木板、 茅草、 塑膠等易 踏穿 材料構築之屋頂及雨遮從事作業時， 為防止 勞工 踏穿墜 落，應 於屋架 上設置 適當強 度，且寬 度在 多少公分以上之踏板或裝設安全護網 ？",
    "options": [
      "50",
      "40",
      "30",
      "60 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_35",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "裝配鍋爐的佈置形式，以下列何者為 適宜？",
    "options": [
      "製 程式",
      "混合式",
      "固定 式",
      "功 能式。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_36",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，高壓 氣體儲 存能 力在 100 立 方公尺 或 1 公噸以 上之儲 槽，應多 久 定期測定其沉陷狀況 1 次？",
    "options": [
      "6 個月",
      "9 個 月",
      "1 個月",
      "1 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_37",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，第一 類事業 單位 勞工人 數在幾 人以上 者，應 建置適 合該事業 單位 之職業安全衛生管理系統？",
    "options": [
      "200",
      "100",
      "300",
      "500 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_38",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，胴 體內徑 超 過 500 毫米以 上之豎 型鍋爐 或鍋 爐本體 外側，未 加 被覆物之鍋爐外側與主牆壁之間，應 保留多 少公 分以上 之距離 ？",
    "options": [
      "100",
      "45",
      "15",
      "30 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_39",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為建立良好之公司治理制度，公司內 部宜納 入何 種檢舉 人制度 ？",
    "options": [
      "吹 哨者（wh is tleblowe r）管道 及保護制度",
      "非告訴乃論制度",
      "告訴 乃論制 度",
      "不告不 理制度 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_40",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，鋼構 組配作 業時 ，最高 永久性 樓板層 上不得 有超過 幾層樓以 上之 鋼構未鉚接、熔接或螺栓栓緊者？",
    "options": [
      "4",
      "3",
      "5",
      "2。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_41",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，為防 止模板 支撐 之支柱 的水平 移動， 應設置 下列何 種構件？",
    "options": [
      "水 平繫條",
      "鋼製頂板",
      "牽引板",
      "螺栓。 110 職業安全管理 甲 4-2(序 002)"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_42",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依能源局「指定能源用戶應遵行之節 約能源 規定 」，在 正常使 用條件 下，公 眾出入 之場所其 室內 冷氣溫度平均值不得低於攝氏幾度？",
    "options": [
      "25",
      "22",
      "26",
      "24。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_43",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是造成全球暖化的元凶？",
    "options": [
      "工廠 所排 放的廢 氣",
      "汽 機車排 放的廢 氣",
      "火 力發電廠 所排 放的廢氣",
      "種植樹木。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_44",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位依勞工健康保護規則設置之 醫療衛 生單 位及人 員，應 填具醫 療衛生 單位及 人員設置 報備 書向下列何單位報備？",
    "options": [
      "中央主管機 關及當 地勞 動檢查 機構",
      "勞工保 險局及 中央衛 生主管機 關",
      "當地勞動檢查機構及衛生主管機關",
      "中央衛 生主 管機關 及當地 勞動檢 查機構 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_45",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是八大損失控制管理工具 之一？",
    "options": [
      "安 全檢查",
      "實施 健康檢 查",
      "工 作安全 分析",
      "事 故調 查。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_46",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "將車床集中成車床班，鑽床集中成鑽 床班， 是屬 於下列 何種佈 置的形 式？",
    "options": [
      "混合式",
      "製程式",
      "固 定式",
      "功能式。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_47",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣西部海岸曾發生的綠牡蠣事件是 與下列 何種 物質污 染水體 有關？",
    "options": [
      "磷",
      "鎘",
      "汞",
      "銅。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_48",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工若面臨長期工作負荷壓力及工作 疲勞累 積， 沒有獲 得適當 休息及 充足睡 眠，便 可能影響 體能 及精神狀態，甚而較易促發下列何種 疾病？",
    "options": [
      "多 發性神 經病變",
      "皮膚 癌",
      "肺 水腫",
      "腦心血管 疾 病。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_49",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤 ？",
    "options": [
      "採 購回 收材料 製造之 物品",
      "選購產 品對環 境傷害較 少、 污染程度較低者",
      "以精美包裝為主要 首選",
      "採購 的產品 對環境 及人類 健康有 最小的 傷害性。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_S_50",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工 作守則 訂定 後，下 列何種 程序為 正確？",
    "options": [
      "應報 警察機關 備查",
      "應報經勞動檢查機構備查",
      "應報經 地方主 管機 關備查",
      "經雇 主核定 後實施 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_51",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，勞工暴露 工作日 八小 時日時 量平均 音壓級 噪音在 多少分 貝以上之 作 業，為特別危害健康作業？",
    "options": [
      "95",
      "90",
      "80",
      "85。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_52",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項是從事損失控制工作的第一 步工作 ？",
    "options": [
      "事故的 損失之 減少",
      "事故原 因的鑑 定",
      "教育 訓練",
      "事故原因的控制。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_53",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方法係指一種由上而下的方 析方式 ，回 溯發展 模式， 演繹或 推論後果至其 原因將各 種不 欲發生之故障情況？",
    "options": [
      "初步危害分析 法",
      "失 誤樹 分析法",
      "原因 後果分 析法",
      "共同原 因分析法 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_54",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "將工作方法或程序分解為各細項或步 驟，以 了解 可能具 有之危 害，並 訂出安 全作業 的需求， 係指 下列何者？",
    "options": [
      "工作安全分析",
      "自動檢 查",
      "損 失控 制",
      "安 全觀察 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_55",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主 對固定 式起 重機於 瞬間風 速可能 超過每 秒多少 公尺以上 時， 應實施各部安全狀況之檢點？",
    "options": [
      "20",
      "25",
      "15",
      "30 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_56",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，車輛 系營建 機械 應多久 實施整 體定期 檢查一 次？",
    "options": [
      "1 年",
      "2 年",
      "4 年",
      "3 年。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_57",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雇主依法對勞工施以從事工作及預防 災變所 必要 之安全 衛生教 育訓練 ，勞工 有接受 之義務， 違反 時可處下列何種處分？",
    "options": [
      "有期徒刑",
      "罰鍰",
      "罰金",
      "拘役 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_58",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大氣層中臭氧層有何作用？",
    "options": [
      "造成光 害",
      "保 持溫 度",
      "對 流最旺 盛的區 域",
      "吸 收紫外 線。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_S_59",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對研磨 機於 更換研 磨輪後 ，應先 檢驗有 無裂痕 ，並應在 防護 罩下試轉多少分鐘以上？",
    "options": [
      "3",
      "2",
      "0.5",
      "1。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_S_60",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "若廢機油引起火災，最不應以下列何 者滅火 ？",
    "options": [
      "厚棉被",
      "水",
      "砂土",
      "乾粉滅 火器。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11002_S_61",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些非化學暴露指數(CEI )所包 括的外 洩後果 因子？",
    "options": [
      "工廠 配置",
      "製程 參數",
      "物質庫 存量",
      "立 即毒性。"
    ],
    "answer": "24"
  },
  {
    "id": "11002_S_62",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關特殊健康檢查的描述，那些 正確？",
    "options": [
      "將 每位勞 工健康 檢查之 詳細資 料公佈 在顯明而 易見 之場所",
      "從事鉛中毒預防規則所稱鉛 作業的 勞工 應實施 特殊健 康檢查",
      "檢查 紀錄至 少保 存 30 年",
      "從事特別危害健康作業勞工，應於 變更其 作業 時實施 特殊健 康檢查 。"
    ],
    "answer": "24"
  },
  {
    "id": "11002_S_63",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關振動危害之敘述那些正確？",
    "options": [
      "當振 動由 手掌傳 至手臂 時會導 致臂部 肌肉、 骨骼、神 經之 健康影響",
      "長時間操作破碎機、鏈鋸 等振動 手工 具會對 手部神 經及血 管造成 傷害",
      "振動能與 人體 不同之部位產生共振現象而造成對人 體健康 影響",
      "暈車 暈船常 為高頻 振動所 引起。 110 職業安全管理 甲 4-3(序 002)"
    ],
    "answer": "123"
  },
  {
    "id": "11002_S_64",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關健康檢查結果評估及處理之 事項， 那些 正確？",
    "options": [
      "將特 殊健康 檢查結 果報告 及第三級 管理 以上之勞工資料陳報中央主管機關",
      "對健康 檢查 發現健 康異常 之勞工 ，由部 門主管 判定是否 與職 業原因有關",
      "依照醫師之建議適當配 置勞工 於工 作場所 作業",
      "每次健 檢後進 行整體 性之評估 。"
    ],
    "answer": "134"
  },
  {
    "id": "11002_S_65",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些符合布林代數化簡規則？",
    "options": [
      "F F FGH＝ FGH",
      "AB ＋ABC ＝AB C",
      "F＋ FG＋ FGH ＝FH",
      "AB AABB＝AB。"
    ],
    "answer": "14"
  },
  {
    "id": "11002_S_66",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為高溫或低溫所造成之可能 危害？",
    "options": [
      "熱 痙攣",
      "中暑",
      "神經衰 弱",
      "凍 傷。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_S_67",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬物理性危害？",
    "options": [
      "噪音",
      "振 動",
      "有 機溶 劑中毒",
      "異常 氣壓。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_S_68",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止捲揚機吊運物料時，發生物料 飛落而 傷害 勞工， 下列那 些為職 業安全 衛生設 施規則規 定之 措施？",
    "options": [
      "需經檢查機構檢查合格始准 使用",
      "設有 防止過 捲裝置",
      "設置 信號指 揮聯絡 人員",
      "吊 掛用 鋼索等吊具若有異狀應即修換。"
    ],
    "answer": "234"
  },
  {
    "id": "11002_S_69",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依據職業安全衛生教育訓練規則的要 求，那 些描 述正確 ？",
    "options": [
      "擔 任有機 溶劑作 業主管 的勞工應 於事 前使其接受有害作業主管之教育訓練",
      "荷重 在 1 公噸以 上之堆 高機操 作人員 應使其 接受 特殊作業 教育訓練",
      "在職勞工於變更工作前， 應使其 接受 適於工 作必要 之一般 安全衛 生教育 訓練",
      "職 業安 全衛生業務主管應接受每兩年至少 1 2 小時 的在職 教育訓 練。"
    ],
    "answer": "123"
  },
  {
    "id": "11002_S_70",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些人係由雇主指定之職業安全 衛生委 員會 之委員 ？",
    "options": [
      "總 務人員",
      "工會 人員",
      "職業安全 衛生 人員",
      "事業內各部門之主管。"
    ],
    "answer": "34"
  },
  {
    "id": "11002_S_71",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止壓力容器超壓而發生危害，可 選那些 安全 設備防 止壓力 容器超 壓？",
    "options": [
      "安全閥",
      "差壓式 流量 計",
      "破裂盤",
      "自動給水裝置。"
    ],
    "answer": "13"
  },
  {
    "id": "11002_S_72",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "關於職業安全衛生管理計畫的說明， 下列那 些正 確？",
    "options": [
      "由職業 安全衛 生管理 單位自 行訂定",
      "安全 衛生管理計畫應該由事業單位訂定",
      "計畫目 標應 該具體 且可量 測",
      "計 畫內容 包括採 購管理、 承攬 管理與變更管理等事項。"
    ],
    "answer": "234"
  },
  {
    "id": "11002_S_73",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為靜電產生的可能機制？",
    "options": [
      "物體的 接觸 與分離",
      "絕緣 體的相 互摩擦",
      "粒子 的衝撞",
      "電 鍍。"
    ],
    "answer": "123"
  },
  {
    "id": "11002_S_74",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生設施規則所稱之車輛機 械，包 括下 列那些 ？",
    "options": [
      "鏟 土機",
      "刮運機",
      "固定 式起重機",
      "手 推車。"
    ],
    "answer": "12"
  },
  {
    "id": "11002_S_75",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定 ，下列 那些 可免標 示？",
    "options": [
      "勞工使 用可攜 帶容器 ，其危害 物質 取自有標示之容器",
      "內部容器未標示 ，由外 部無 法見到 標示之 外部容 器",
      "危 害物質 僅供實驗 室實 驗、研究之用",
      "外部容器已標示，僅 供內襯 且不 再取出 之內容 器。"
    ],
    "answer": "14"
  },
  {
    "id": "11002_S_76",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在進入甲醇儲槽清洗時，應至少測量 下列那 兩種 氣體濃 度？",
    "options": [
      "氮氣",
      "二氧化 碳",
      "可 燃性氣體",
      "氧 氣。"
    ],
    "answer": "34"
  },
  {
    "id": "11002_S_77",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表中，純物質之成分辨識資 料，應 涵蓋 下列那 些？",
    "options": [
      "同義名 稱",
      "化 學文摘 社登記號 碼",
      "暴露途徑",
      "容許濃度。"
    ],
    "answer": "12"
  },
  {
    "id": "11002_S_78",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於固定式起重機設置之階梯，下列 那些敘 述符 合固定 式起重 機安全 檢查構 造標準 規定？",
    "options": [
      "階面 之寬度應在 10 公分以上，且各階面 應相等",
      "設置 之堅固 扶手高 度至少 應在 60 公分以 上",
      "對水 平 之傾斜度應在 75 度以下",
      "每一階之 高度應 在 30 公 分以下 ，且各 階梯間 距離應 相等。"
    ],
    "answer": "134"
  },
  {
    "id": "11002_S_79",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主應於機器人顯明易見之位置標示 那些事 項？",
    "options": [
      "製造 者名稱",
      "型式",
      "最大 可承受 外力或力 矩",
      "機器人外觀尺寸。"
    ],
    "answer": "12"
  },
  {
    "id": "11002_S_80",
    "year": 110,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "高壓氣體勞工安全規則不適用於下列 那些高 壓氣 體？",
    "options": [
      "高壓鍋 爐及其 導管內 之高壓 蒸氣",
      "原 子能 設施內使用之高壓氣體",
      "冷凍能力 在 3 公 噸以上 之冷凍 設備內 之高壓 氣體",
      "船舶設 備內 使用之高 壓氣體。 110 職業安全管理 甲 4-4(序 002)"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_01",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小明拿到「垃圾強制分類」的宣導海 報，標 語寫 著「 分 3 類， 好 OK 」，標 語中 的分 3 類是指家 戶日常生活中產生的垃圾可以區分哪 三類？",
    "options": [
      "資 源、廚 餘、事 業廢棄 物",
      "一 般廢棄 物、事業 廢 棄物、放射性廢棄物",
      "資源、廚餘、 一般垃 圾",
      "資源、 一般廢 棄物、 事業廢 棄物。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_02",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "冷氣外洩會造成能源之消耗，下列何 者最耗 能？",
    "options": [
      "全開 式無氣 簾",
      "自 動門有 氣簾",
      "自動門無 氣 簾",
      "全開式有氣簾。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_03",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "所謂營業秘密，係指方法、技術、製 程、配 方、 程式、 設計或 其他可 用於生 產、銷 售或經營 之 資訊，但其保障所需符合的要件不包 括下列 何者 ？",
    "options": [
      "因 其秘密 性而具 有潛在 之經濟 價值者",
      "一 般涉及該類資訊之人所知者",
      "因其秘 密性而 具有 實際之 經濟價 值者",
      "所有人 已採取 合理之保 密 措施者。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_04",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "熔接及軟焊時，勞工較易暴露於下列 何種危 害因 子？",
    "options": [
      "粉塵",
      "丙酮",
      "氡氣",
      "金屬燻 煙。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_05",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，中央主管機 關指定 之事 業，雇 主應依 規定填 載職業 災害內 容及統計 ， 按月報請勞動檢查機構備查，並公布 於工作 場所 ，其受 指定陳 報事業 單位， 應於次 月幾日前 經 由網路填載「職業災害統計月報」， 函報事 業所 在地之 勞動檢 查機構 ？",
    "options": [
      "5",
      "10",
      "15",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_06",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經勞動部核定公告為勞動基準法第 8 4 條 之 1 規定 之工作 者，得 由勞雇 雙方另 行約 定之勞動 條 件，事業單位仍應報請下列哪個機關 核備？",
    "options": [
      "勞 動檢查 機構",
      "法院公 證處",
      "勞動部",
      "當地主 管 機關。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_07",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於導管之敘述，下列那一項不正確 ？",
    "options": [
      "包 括自 氣罩、 空氣清 淨裝置 至排氣 機之運 輸管路（ 吸 氣管路）",
      "截面積較小時雖其壓損較 低，但 流速 會因而 減低， 易導致 大粒徑 之粉塵 沉降於導 管 內",
      "設置導管時應同時考慮排氣量及 有害物 流經 導管時 所產生 之壓力 損失",
      "可包括 自排氣機 至 排氣口之搬運管路（排氣導管）。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_08",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為負壓式呼吸防護具？",
    "options": [
      "供 氣式呼 吸防 護具",
      "動力過 濾式防 護具",
      "自攜式 呼吸器",
      "簡 易型拋棄式。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_09",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "台灣年降雨量是世界平均值的 2.6 倍 ，卻仍 屬缺水 地區， 原因何 者為非 ？",
    "options": [
      "水 庫蓋得 太少",
      "降 雨 量在地域、季節分佈極不平均",
      "台灣 由於山 坡陡 峻，以 及颱風 豪雨雨 勢急促 ，大部 分的降雨 量 皆迅速流入海洋",
      "台灣自來水水價過 於便宜 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_10",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下為假設性情境：「在地下室作業 ，當通 風換 氣不足 時， 每 2 次就 會發 生 1 次 需送醫 急救的 一氧化碳中毒或缺氧危害」，請問「 每 2 次就會 發生 1 次」 係指對 「一氧 化碳中 毒或缺 氧危 害」之何種描述？",
    "options": [
      "嚴重度",
      "風險",
      "發生機 率",
      "危害源 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_11",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於消毒或滅菌之相關敘述，那 一項有 誤？",
    "options": [
      "氯液 消毒法 之消毒 原理主 要為使 菌體產生 氧 化作用",
      "75%酒精對內孢子、無外套膜病毒 (如腸 病毒) 之消毒 效果極 佳",
      "75%酒精 可使病 原體蛋 白質凝固，達到殺菌效果；95%酒精會使菌 體外層 產生一 層保護 莢膜， 而影響 消毒 效果",
      "紫 外線 的穿透度極低，無法消毒到物品的背 面或內 側。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_12",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬電氣之絕緣材料？",
    "options": [
      "漂 白水",
      "氟氯 烷",
      "空 氣",
      "絕 緣油。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_13",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬不安全的環境？",
    "options": [
      "電器修 理人員 未具 電氣技 術人員 資格",
      "勞工不 依標準 作業程序 作 業",
      "有缺氧、火災爆炸之虞之槽體內",
      "使用 不當 的工具 作業。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_14",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具可防止的危害不包括 下列何 者？",
    "options": [
      "熱",
      "針扎",
      "輻射",
      "化學品 。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_15",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經統計某年度化學品製造業共有勞 工 9,000 人， 當年度 發生勞 工 2 人死亡 、7 人殘 廢、10 人 受 傷，試問其當年度化學品製造業死亡 年千人 率為 多少？",
    "options": [
      "0.22",
      "0.11",
      "0.74",
      "9 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_16",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬特定化學物質危害預防標 準中所 稱之 乙類特 定化學 物質？",
    "options": [
      "鈹及 其化合 物",
      "鉻酸 及 其鹽類",
      "含苯膠糊",
      "苯。 110 職業衛生管理 甲 5-1(序 002)"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_17",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列 何者不 得作 為起重 升降機 具之吊 掛用具 ？",
    "options": [
      "延 伸長度超 過 百分之六之吊鏈",
      "直徑減少達公稱直 徑百分 之六 之鋼索",
      "斷面 直徑減 少百分 之九之 吊鏈",
      "鋼 索 一撚間有百分之九素線截斷。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_18",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一般而言，水中溶氧量隨水溫之上升 而呈下 列那 一種趨 勢？",
    "options": [
      "增加",
      "不一定",
      "不變",
      "減少。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_19",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關某員工人際關係不良的敘述，下 列何項 較不 正確？",
    "options": [
      "與同 僚的關 係交惡",
      "缺乏 同僚的支 持",
      "情緒一直很好",
      "對組織欠缺歸屬感 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_20",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "與公務機關有業務往來構成職務利害 關係者 ，下 列敘述 何者「 正確」 ？",
    "options": [
      "將 餽贈之 財物請公 務 員父母代轉，該公務員亦已違反規定",
      "機關 公務 員藉子 女婚宴 廣邀業 務往來 廠商之 行為，並 無 不妥",
      "高級茶葉低價售予有利害關係 之承辦 公務 員，有 價購行 為就不 算違反 法規",
      "與公務機 關 承辦人飲宴應酬為增進基本關係的必 要方法 。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_21",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是全球暖化帶來的影響？",
    "options": [
      "洪水",
      "地 震",
      "熱 浪",
      "旱 災。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_22",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 下列何 者不 屬於作 業環境 監測之 行為？",
    "options": [
      "分析",
      "規劃",
      "採 樣",
      "諮詢。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_23",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工戴用輸氣管面罩從事鉛作 業之連 續作 業時間 ，依鉛 中毒預 防規則 規定， 每次不得 超 過多少小時？",
    "options": [
      "1",
      "0.5",
      "3",
      "2。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_24",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類 製造事 業單 位係指 使用壓 縮、液 化或其 他方法 處理之氣 體 容積 1 日在多少立方公尺以上之設 備從事 高壓氣 體之製 造者？",
    "options": [
      "40",
      "20",
      "10",
      "30。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_25",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對成年人實施口對口人工呼吸法，每 分鐘約 需重 複做幾 次？",
    "options": [
      "72",
      "12",
      "6",
      "24。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_26",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "濾材對粒狀物之收集機制，不包含以 下何項 機制 ？",
    "options": [
      "順 磁性（param agnetic ）",
      "擴 散（di ffusio n）",
      "慣性衝擊（inertial impaction ）",
      "攔截（interception ）。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_27",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "流行病學實證研究顯示，輪班、夜間 及長時 間工 作與心 肌梗塞 、高血 壓、睡 眠障礙 、憂鬱等 的 罹病風險之相關性一般為何？",
    "options": [
      "可正 可負",
      "無",
      "正",
      "負 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_28",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不屬於安全衛生協調與溝通 的特色 ？",
    "options": [
      "專業性",
      "強制 性",
      "分 歧性",
      "權威性 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_29",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何項機 械， 雇主應 每 3 年 就其整 體定期 實施自 動檢 查 1 次？",
    "options": [
      "動力堆高機",
      "車輛系營建機械",
      "固定 式起 重機",
      "電氣機 車等。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_30",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某活性碳管樣本採樣體積為 50L，經 實驗室 分析結 果，某 有害物 之量為 :前 段 0.05000mg 、後段 為 0.00001mg ，則該樣本有害物在空氣中的濃度為 何？",
    "options": [
      "1.2mg /m 3",
      "0.8mg /m 3",
      "為無 效樣本",
      "1. 0mg/m 3 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_31",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理計畫 P-D- C- A 實施 原則， 不包括 下列何 者？",
    "options": [
      "稽核(check)",
      "規 劃(plan)",
      "執行 (do)",
      "自動(auto)。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_32",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "促進大型組織上下溝通的良性發展， 較不宜 採取 下列何 種組織 設計模 式？",
    "options": [
      "利潤中 心方式",
      "組 織扁平化方式",
      "事業部方式",
      "增加管 理層級 方式 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_33",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於氣罩之敘述，下列那一項不正確 ？",
    "options": [
      "某 些氣 罩設計 具有長 而狹窄 的狹縫",
      "包圍 污染物發 生 源設置之圍壁，係指能引導吸氣氣流 讓污染 物能 流入其 內部之 局部排 氣裝置 的入口 部份",
      "即 使 是平面的管道開口也可稱為氣罩",
      "外 裝型氣 罩可 以裝設 凸緣（ Flange ）以增 加抽氣 風速，但 狹縫 型氣罩無法加裝凸緣。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_34",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關高壓氣體類壓力容器處理能力之 敘述下 列何 者錯誤 ？",
    "options": [
      "24 小 時全速 運轉",
      "可處理 液體體積",
      "可處理氣體體積",
      "指 0℃、一大氣 壓下。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_35",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在毒性試驗中，毒性化學物質能造成 百分 之 50 試 驗動物 死亡的 劑量， 此現象 為下列 何者？",
    "options": [
      "Let hal dose 50(LD50 ）",
      "Stimulating dose 50 （SD50）",
      "Toxic dose 50 （TD50）",
      "Effective dose 5 0（ED50）。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_36",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是決定人體血壓的主要因 素？",
    "options": [
      "心搏 速率",
      "周圍血 管阻抗 力(per ipheral vessel resiste nce)",
      "心輸出量(cardiac output)",
      "心臟大小。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_37",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列 何種情 況下 ，雇主 應指定 作業管 理人員 負責執 行管理？",
    "options": [
      "從事危險物製造或處置之作業",
      "物料 集合體 之物 料積垛 作業地 點高差 在 2.5 公 尺以上 時",
      "設置 衝 剪機械 5 台以上時",
      "於載貨台從事 單一之 重量超 越 100 公 斤以上 物料裝 卸時。 110 職業衛生管理 甲 5-2(序 002)"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_38",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於對作業場所實施暴露 評估的 措施 ？",
    "options": [
      "作 業環境 採樣分 析",
      "勞 動者健 康檢查",
      "定 量暴露推估模式",
      "直讀式儀器監測。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_39",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於鉛中毒預防規則所稱 之鉛作 業？",
    "options": [
      "亞鉛 鐵皮器 皿之製 造作業",
      "機械 印刷作業 中 鉛字排版作業",
      "於通風不充分之場所 從事鉛 合金 軟焊作 業",
      "含 鉛、鉛 塵設備 內部之 作業。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_40",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "何項化學品經製造者、輸入者、供應 者或雇 主將 相關運 作資料 報請中 央主管 機關備 查即可運 作？",
    "options": [
      "新化學品",
      "管制性化學品",
      "優 先管理 化學 品",
      "汽 油。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_41",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則中對於各級人員權 責之規 定， 下列何 者非一 般勞工 之權責 ？",
    "options": [
      "有 接受勞工 健 康檢查之義務",
      "辦理職業災害統計",
      "有接受 安全 衛生教 育訓練 之義務",
      "遵守 標準作 業程序作 業。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_42",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於呼吸防護具防護係數之敘述，下 列何者 有誤 ？",
    "options": [
      "正 壓式呼 吸防護 具之防 護係數 一般較負 壓 式來的低",
      "當防護係數越大時，其所 能提供 的防 護等級 就越高",
      "防護 係數的 定義為 佩戴呼吸 防 護具時，防護具內、外污染物的平均 濃度之 比值",
      "全面 體呼吸 防護具 的防護 係數會 高於半面 體。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_43",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依廢棄物清理法之規定，隨地吐檳榔 汁、檳 榔渣 者，應 接受幾 小時之 戒檳班 講習？",
    "options": [
      "6 小時",
      "4 小時",
      "8 小時",
      "2 小時。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_44",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為我國職業安全衛生法規之 機械設 備器 具驗證 合格標 章？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_45",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於職業安全衛生法所稱 具有危 險性 之機械 或設備 為取得 合格證 之檢查 ？",
    "options": [
      "重新 檢 查",
      "熔接檢查",
      "自動檢查",
      "竣工檢查 。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_46",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具中，那一項構造能夠捕集 氣狀污 染物 ？",
    "options": [
      "面 體",
      "不 織布濾 材",
      "排 氣閥",
      "濾毒罐。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_47",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是目前台灣主要的發電方 式？",
    "options": [
      "核能",
      "燃氣",
      "燃煤",
      "地熱 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_48",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "游離輻射及處置石綿作業勞工，其特 殊健康 檢查 紀錄依 勞工健 康保護 規則規 定應至 少保存多 少 年？",
    "options": [
      "永久",
      "20",
      "30",
      "10。"
    ],
    "answer": "3"
  },
  {
    "id": "11002_H_49",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬安全衛生工作守則製作 時應注 意事 項？",
    "options": [
      "列明各 項作業 名稱",
      "將雇主 責任轉嫁 給 勞工",
      "具有修訂守則之程序",
      "各項工 作守則 間應 不互相 矛盾。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_50",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "藉動力強制吸引並排出已發散粉塵之 設備為 下列 何者？",
    "options": [
      "維持 濕潤狀 態之設 備",
      "整 體換氣裝 置",
      "密閉裝置",
      "局部排氣裝置。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_51",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一般人生活產生之廢棄物，何者屬有 害廢棄 物？",
    "options": [
      "廚餘",
      "廢日 光燈管",
      "廢玻 璃",
      "鐵 鋁罐。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_52",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下為假設性情境:「在地下室作 業，當 通風換 氣充分 時，則 不易發 生一氧 化碳中 毒或缺 氧危 害」，請問「通風換氣充分」係指「 一氧化 碳中 毒或缺 氧危害 」之何 種描述 ？",
    "options": [
      "風 險控制方 法",
      "發生機率",
      "風險",
      "危害源。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_53",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，某勞 工暴露 於 95 分貝噪 音，請 問該勞 工容許 暴露時 間為多少 小 時？",
    "options": [
      "4",
      "3",
      "3.5",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11002_H_54",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "因舉重而扭腰係由於身體動作不自然 姿勢， 動作 之反彈 ，引起 扭筋、 扭腰及 形成類 似狀態造 成 職業災害，其災害類型為下列何者？",
    "options": [
      "不當 方針",
      "不當 設備",
      "不當狀 態",
      "不 當動作 。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_55",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬職業災害間接原因的不安 全動作 或行 為？",
    "options": [
      "未實施 自動檢 查",
      "未 遵守安 全作業標 準",
      "未實施職業安全衛生教育訓練",
      "工 作環境 未清 掃。"
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_56",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依缺氧症預防規則規定，缺氧係指空 氣中氧 氣含 量未滿 百分之 多少？",
    "options": [
      "16",
      "21",
      "20",
      "18。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_57",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "根據性別工作平等法，有關雇主防治 性騷擾 之責 任與罰 則，下 列何者 錯誤？",
    "options": [
      "雇主 違反應訂 定 性騷擾申訴管道者，應限期令其改善 ，屆期 未改 善者， 應按次 處罰",
      "雇主知 悉性騷 擾發生時 ， 應採取立即有效之糾正及補救措施",
      "僱用受 僱 者 30 人以 上者， 應訂定 性騷擾 防治措 施、申訴 及 懲戒辦法",
      "雇主違反應訂定性騷擾防 治措施 之規 定時， 處以罰 鍰即可 ，不用 公布其 姓名。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_58",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人體與環境進行熱交換時，下列何者 不受風 速影 響？",
    "options": [
      "熱對流",
      "汗水 蒸發熱",
      "熱傳 導",
      "基礎 代 謝熱。"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_59",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法為保護當事人權益， 多少位 以上 的當事 人提出 告訴， 就可以 進行團 體訴訟：",
    "options": [
      "1 0 人",
      "5 人",
      "15 人",
      "20 人。 110 職業衛生管理 甲 5-3(序 002)"
    ],
    "answer": "4"
  },
  {
    "id": "11002_H_60",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "油性物質產生之微粒，懸浮於空氣中 形成油 性氣 膠（oi l aerosol），不包含以下那一項？",
    "options": [
      "煉焦 爐之空氣逸散物",
      "噴霧作業之水性農 藥微粒",
      "機 械用油 形成之 氣膠",
      "油煙。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11002_H_61",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬精密作業勞工視機能 保護設 施標 準規定 之精密 作業？",
    "options": [
      "電腦 或電視 影像顯示 器 之調整",
      "紡織之穿針",
      "於終端機螢幕 上放大 檢查 晶圓良 劣",
      "以 放大鏡 或顯微 鏡從事 組織培養 。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_62",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動檢查法規定，丁類危險性工作 場所申 請審 查，事 前應依 實際需 要組成 評估小 組實施評 估，組成人員包括下列何者？",
    "options": [
      "工作 場所作 業主 管",
      "專 任工程 人員",
      "工作場 所負責 人",
      "醫護 人 員。"
    ],
    "answer": "123"
  },
  {
    "id": "11002_H_63",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "安全衛生工作守則之內容依法應包含 下列那 些項 目？",
    "options": [
      "環境安 全及毒 物衛生 標準",
      "急救及搶 救",
      "機械、設備或器具之維護及檢查",
      "事業之 安全 衛生管 理及各 級之權 責。"
    ],
    "answer": "234"
  },
  {
    "id": "11002_H_64",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主為預防 勞工於 執行 職務， 因他人 行為致 遭受身 體或精 神上不法 侵 害，應採取之暴力預防措施，與下列 何者有 關？",
    "options": [
      "依工 作適性 適當調 整人力",
      "辨識 及評估高 風 險群",
      "建立事件之處理程序",
      "建構行 為規範 。"
    ],
    "answer": "1234"
  },
  {
    "id": "11002_H_65",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，下列 那些作 業屬 異常氣 壓作業 ？",
    "options": [
      "壓 氣潛盾 施工法 其表壓力 達 1.2 大氣壓",
      "壓氣施工法表壓力達 0.8 大 氣壓",
      "使用潛 水器具 之水 肺於水 深 11 公 尺水中 實施之作 業",
      "以水面供氣設備等，於水深 8 公尺之 水中實 施之作 業。"
    ],
    "answer": "13"
  },
  {
    "id": "11002_H_66",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於那 些特殊 危害 作業， 應減少 勞工工 作時間 ，並在 工作時間 中 予以適當休息？",
    "options": [
      "重體力勞動作業",
      "精密作 業",
      "鉛作業",
      "高架 作業。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_67",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬正確職業災害類型分類？",
    "options": [
      "因感 電而 跌倒時 ，歸類 於跌倒",
      "研磨 機砂輪 破裂撞擊 頭 部致死，歸類於物體飛落",
      "從施工架 高處掉 落歸 類於墜 落",
      "因 豎立物 倒下被 壓死亡 ，歸類於 倒 塌、崩塌。"
    ],
    "answer": "234"
  },
  {
    "id": "11002_H_68",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準不適用於 下列那 些之 判斷？",
    "options": [
      "以二 種不同 有害物 之容許 濃度比作 為 毒性之相關指標",
      "職業疾病鑑定之唯 一依據",
      "危 害性化 學品分 級管理",
      "工作 場所以 外之室內 空 氣污染指標。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_69",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些敘述正確？",
    "options": [
      "死亡年千人率 ＝年間 死亡 勞工人 數×1000／平均 勞工人 數",
      "失 能傷害頻 率 ＝（失能傷害人次數×百萬工時）／ 總經歷 工時",
      "失能 傷害平 均損失 日數＝ 失能傷 害頻率／ 失能 傷害嚴重率",
      "失能嚴重率＝（總損失 日數× 百萬 工時） ／總經 歷工時 。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_70",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定， 下列那 些敘 述正確 ？",
    "options": [
      "勞 工於操 作中須 接近黑 球溫 度 50 度 以上高溫灼熱物體者，應供給身體熱 防護設 備",
      "戶外有 日曬情 形者， 綜合溫 度熱指 數＝0.7×(自 然濕球溫度)＋0.3×(黑球溫度)",
      "依 該標準 降低工 作時間 之勞工 ，其原 有工資 應依時 間比 例減少",
      "重工作，指鏟、推等全身運動之工 作者。"
    ],
    "answer": "14"
  },
  {
    "id": "11002_H_71",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關石綿的敘述下列那些正確？",
    "options": [
      "石 綿可以 經 由 X 光 繞射而 確認",
      "石綿有 不同的 顏色",
      "石綿為 不含結晶水的矽酸鹽類",
      "經長時間暴 露，石 綿可 能造成 石綿肺 症。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_72",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標 包含下 列那 些？",
    "options": [
      "失能傷 害嚴重 率",
      "安 全衛生 提案改善 件 數",
      "職災千人率",
      "安全衛生活動員工 參與率 。"
    ],
    "answer": "24"
  },
  {
    "id": "11002_H_73",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "關於空氣清淨裝置之敘述，下列那些 正確？",
    "options": [
      "在 污染物 質排出 於室外 前，以 物理或 化學方法 自 氣流中予以清除之裝置",
      "裝置應考慮 運行成 本， 污染物 收集效 率，以 及可正 常維護 和清潔",
      "除 塵裝置有充填塔（吸收塔）、洗滌塔 、焚燒 爐等",
      "氣狀 有害物 處理裝 置有重 力沈降 室、慣性 集 塵機、離心分離機、濕式集塵機、靜 電集塵 機及 袋式集 塵機等 。"
    ],
    "answer": "12"
  },
  {
    "id": "11002_H_74",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為勞工健康保護規則規定應 實施特 殊健 康檢查 之作業 ？",
    "options": [
      "高 溫作業",
      "異常 氣壓作業",
      "磷化物之製造、處置或使用作業",
      "從 事鎳及 其化 合物之 製造、 處置或 使用作 業。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_75",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列那些 項目屬 從事 特定粉 塵作業 之室內 作業場 所應設 置之設施 ？",
    "options": [
      "維持濕潤之設備",
      "局部排氣裝置",
      "密閉設 備",
      "整體換 氣裝置 。"
    ],
    "answer": "123"
  },
  {
    "id": "11002_H_76",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬於職場健康促進項目？",
    "options": [
      "下背痛 預防",
      "戒菸 計畫",
      "指認呼 喚運動",
      "壓力 紓解。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_77",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工作安全分析的目的，包含下列那些 ？",
    "options": [
      "評 估承 攬商的 薪資水 平",
      "確 立工作 安全分 析者所需 的 資格條件",
      "發現及杜絕工作危害",
      "作 為安全 觀察 的參考 資料。"
    ],
    "answer": "34"
  },
  {
    "id": "11002_H_78",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些正確？",
    "options": [
      "在事業場所外 從事工 作之 勞工， 應於約 定正常 工作時 間內履 行勞務",
      "勞 工與雇主協調出適合雙方之任意第三 方工作 場所 ，可稱 之為該 雇主事 業單位 外之場 所",
      "勞基 法 110 職業衛生管理 甲 5-4(序 002) 所稱之休息時間，駕駛得受雇主之指 揮、監 督， 並不得 自由利 用",
      "電 傳勞動 契約工 作者可指 藉 由電腦資訊科技或透過電子通信設備 接受雇 主指 揮，於 事業單 位外之 場所提 供勞務 之勞工。"
    ],
    "answer": "124"
  },
  {
    "id": "11002_H_79",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "從事大型醬料醃製槽之人力攪拌作業 時，易 發生 下列那 些危害 ？",
    "options": [
      "切 割",
      "缺 氧",
      "捲 夾",
      "墜落 。"
    ],
    "answer": "24"
  },
  {
    "id": "11002_H_80",
    "year": 110,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "所謂相似暴露族群(similar exp osure group, SEG)係指下列那些具有類似暴露 狀況之 一群勞工 ？",
    "options": [
      "工作薪資",
      "暴露危害種類",
      "暴露濃 度",
      "工 作時 間。 110 職業衛生管理 甲 5-5(序 002)"
    ],
    "answer": "23"
  },
  {
    "id": "11003_S_01",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非節省能源的做法？",
    "options": [
      "電視機勿背著窗戶或面對窗戶，並避免太陽直射",
      "影印機當 15 分鐘無人使用時，自動進入省電模式",
      "汽車不行駛短程，較短程旅運應儘量搭乘公車、騎單車或 步行",
      "電冰箱溫度長時間調在強冷或急冷。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_02",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，下列關於職業安全衛生組織及人員的描述何者錯誤？",
    "options": [
      "職業安 全衛生人員因故未能執行職務時，雇主應即指定適當代理人。其代理期間不得超過 3 個月",
      "營造 業之事業單位對於橋樑、道路、隧道或輸配電等距離較長之工程，應於每 10 公里內增置營造業 丙種職業安全衛生業務主管 1 人",
      "事業單位所置專職管理人員，應常駐廠場執行業務，不得兼任 其他法令所定專責（任）人員或從事其他與職業安全衛生無關之工作",
      "勞工人數在 30 人以上之 事業單位，其職業安全衛生人員離職時，應於 3 個月內報當地勞動檢查機構備查。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_03",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "塑膠為海洋生態的殺手，所以環保署推動「無塑海洋」政策，下列何項不是減少塑膠危害海洋生 態的重要措施？",
    "options": [
      "禁止製造、進口及販售含塑膠柔珠的清潔用品",
      "淨灘、淨海",
      "擴大禁止免費供 應塑膠袋",
      "定期進行海水水質監測。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_04",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "請有工作安全評估經驗的專家，對工廠各方面進行一般性的檢查，其範圍很廣，而所需的時間較 短，此種危害評估技術，屬於下列何者？",
    "options": [
      "故障樹分析",
      "初步危害分析",
      "危害與可操作性分析",
      "影響分析。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_05",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某工廠二月份發生火災 1 件計 2 人受傷，物料倒塌災害 2 件計 3 人受傷，受傷者均治療 3 日後返 回上班，則該廠二月份之失能傷害之人次數為幾次？",
    "options": [
      "6",
      "3",
      "8",
      "5。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_06",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "空氣中有害物進入人體之最主要途徑為何？",
    "options": [
      "耳朵",
      "呼吸道",
      "眼睛",
      "頭髮。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_07",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "決定實施工作安全分析的工作項目時，下列那項應最優先選擇？",
    "options": [
      "經常性工作",
      "臨時性工作",
      "傷 害頻率高的工作",
      "新工作。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_08",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "按照現行法律規定，侵害他人營業秘密，其法律責任為：",
    "options": [
      "僅需負刑事責任",
      "刑事責任與民事損 害賠償責任皆須負擔",
      "刑事責任與民事損害賠償責任皆不須負擔",
      "僅需負民事損害賠償責任。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_09",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於架設之通道屬營建使用之階梯，其高度應在多少公尺以 上時，每隔 7 公尺內設置平台一處？",
    "options": [
      "9",
      "8",
      "12",
      "10。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_10",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "以動力吊升貨物為目的，具有主柱、吊桿，另行裝置原動機，並以鋼索操作升降之機械裝置，為 下列何者？",
    "options": [
      "升降機",
      "移動式起重機",
      "人字臂起重桿",
      "簡易提升機。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_11",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工噪音暴露工作日八小時內，任何時間不得暴露於超過 115dB A 之何種噪音？",
    "options": [
      "突發性",
      "連續性",
      "衝擊性",
      "爆炸性。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_12",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "溫室氣體排放量：指自排放源排出之各種溫室氣體量乘以各該物質溫暖化潛勢所得之合計量，以",
    "options": [
      "六氟化硫(SF 6 )",
      "氧化亞氮(N 2 O)",
      "二氧化碳(CO 2 )",
      "甲烷(CH 4 ) 當量表示。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_13",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣西部海岸曾發生的綠牡蠣事件是與下列何種物質污染水體有關？",
    "options": [
      "磷",
      "銅",
      "汞",
      "鎘。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_14",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險評估的四大實施步驟， (a)風險判定(b)危害評估(c)危害辨識(d)擬定風險控制計畫，其實施步 驟依序為下列何者？",
    "options": [
      "b→c→d→a",
      "a→b→c→d",
      "d→a→b→c",
      "c→b→a→d 。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_15",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於自高度在多少公尺以上之場所投下物體有危害勞工之虞 時，應設置適當之滑槽、承受設備，並指派監視人員？",
    "options": [
      "2",
      "5",
      "4",
      "3。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_16",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "我國技能檢定及發證相關事宜，係規範於下列何者？",
    "options": [
      "職業安全衛生法",
      "勞動檢查法",
      "職業訓練 法",
      "就業服務法。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_17",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於使用對地電壓超過多少伏特以上之移動式電動機具，應 於該電動機具之連接電路上設置合適之漏電斷電器？",
    "options": [
      "150",
      "125",
      "50",
      "110。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_18",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞動場所發生職業災害，災害搶救中第一要務 為何？",
    "options": [
      "搶救材料減少損失",
      "災害場所持續工作減 少損失",
      "搶救罹災勞工迅速送醫",
      "24 小時內通報勞動檢查機構。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_19",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生人員離職，應向那個單位報備？",
    "options": [
      "同業公會",
      "當地 縣（市）政府",
      "當地警察局",
      "當地勞動檢查機構。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_20",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為可燃性氣體？",
    "options": [
      "乙醚",
      "苯",
      "氫",
      "汽油。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_21",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞動基準法第 84 條之 1 規定之工作者，因工作性質特殊，就其工作時間，下列何者正確？",
    "options": [
      "無 例假與休假",
      "勞雇間應有合理協商彈性",
      "不另給予延時工資",
      "完全不受限制。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_22",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "目前市面清潔劑均會強調「無磷」，是因為含磷的清潔劑使用後，若廢水排至河川或湖泊等水域 會造成甚麼影響？",
    "options": [
      "優養化",
      "烏腳病",
      "綠牡蠣",
      "秘雕魚。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_23",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "簡易接地電阻測定器因包含測定器之一端連接於低壓電源之迴路，其測定值包含下列何者，導致 精確度較差？",
    "options": [
      "漏電電阻",
      "設備接地電阻",
      "系統接地電阻",
      "絕緣電阻。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_24",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "輸氣管面罩屬下列何種防護具？",
    "options": [
      "組合式",
      "動力過濾式",
      "無動力過濾式",
      "供氣式。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_25",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主對特定化學設備或其附屬設備應多久實施定期檢查一次？",
    "options": [
      "6 個月",
      "2 年",
      "1 年",
      "3 年。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_26",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為物理性爆炸？",
    "options": [
      "失控反應爆炸",
      "核子反應",
      "水蒸汽爆炸",
      "粉塵爆炸。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_27",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項危害評估技術之目的在於對不同程度之潛在災變事故狀況，作定性和定量分析，藉以判 斷各種災變事故對廠內工作人員、周圍居民和環境影響之程度？",
    "options": [
      "影響分析",
      "初步危害分析",
      "危 害與可操作性分析",
      "故障樹分析。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_28",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法為保護當事人權益，多少位以上的當事人提出告訴，就可以進行團體訴訟：",
    "options": [
      "20 人",
      "5 人",
      "10 人",
      "15 人。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_29",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種作業較不需要列入工作安全分析？",
    "options": [
      "傷害頻率高的工作",
      "潛在高危害性的工作",
      "低危害 重複性的生產工作",
      "臨時性的工作。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_30",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨輪之速率試驗應按所標示最高使用周速度增加百分之多少為之？",
    "options": [
      "50",
      "10",
      "100",
      "20 。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_31",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "駕駛運輸車輛",
      "長時間站立姿勢作業",
      "輪班及夜間工作",
      "人力提舉、搬運及推拉重物。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_32",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種情況不需修正安全作業標準？",
    "options": [
      "管理制度改變時",
      "設備改變時",
      "作業流程改變時",
      "僱用 新人時。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_33",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在安全改善之優先順序上，當由設計方法消除危害及設計安全防護裝置為不可行時，下列何者應 優先採行？",
    "options": [
      "裝設警報裝置",
      "辦理員工健康檢查",
      "使用個人防護具",
      "辦理人員安全訓練。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_34",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項操作人員，雇主毋需使其受危險性設備操作人員安 全訓練？",
    "options": [
      "高壓氣體特定設備",
      "鍋爐 （小型鍋爐除外）",
      "第一種壓力容器",
      "吊升荷重未滿 5 公噸之固定式起重機。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_35",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，使用重力錘拆除建築物時，所設置之安全區，其距離為距撞擊點 多少倍建築物高度？",
    "options": [
      "1.5",
      "1.0",
      "2.5",
      "2.0 。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_36",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "暫時全失能係指罹災者未死亡，亦未永久失能，但不能繼續其正常工作，損失工作時間達多久以 上者？",
    "options": [
      "1 星期",
      "1 小時",
      "1 日",
      "1 個月。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_37",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為安全化構造中，防止人、物、能量或其他因素進入非期望區域之方法？",
    "options": [
      "弱連結(wea k link)",
      "連鎖(interlock)",
      "閉鎖中之 lock-out",
      "閉鎖中之 lock-in。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_38",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因衝剪機械造成夾壓之挫傷，屬於下列何種職業災害類型？",
    "options": [
      "不當行為",
      "墜落",
      "被夾、被捲",
      "感 電。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_39",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "針對工作場所內可能造成之各種重大災害，以演繹法推導出造成失誤之各個因子之方法，屬於下 列何者？",
    "options": [
      "危害與可操作分析",
      "故障樹分析",
      "檢核表(checklist)",
      "如果－結果分析(what-if)。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_40",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "裝配鍋爐的佈置形式，以下列何者為適宜？",
    "options": [
      "混合式",
      "製程式",
      "固定式",
      "功能式。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_41",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，女工分娩前後，雇主應給予產假幾星期？",
    "options": [
      "8",
      "6",
      "12",
      "10。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_42",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，事業單位應於甲類危險性工作場所使勞工工作幾日前， 向當地勞動檢查機構申請檢查？",
    "options": [
      "45",
      "20",
      "30",
      "40。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_43",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是噪音的危害所造成的現象？",
    "options": [
      "煩躁、失眠",
      "精神很集中",
      "工作效率低落",
      "緊張、焦 慮。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_44",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，供進行反應、分離、精煉、蒸餾等製程之塔之高壓氣體設備，以 其最高位正切線至最低位正切線間之長度在幾公尺以上者，應具能承受地震影響之耐震構造？",
    "options": [
      "2",
      "5",
      "4",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_45",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，衝剪機械之雙手操作式安全裝置，其一按鈕之外側與其他按鈕之 外側，至少應距離多少公厘以上？",
    "options": [
      "100",
      "200",
      "400",
      "300。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_46",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為建立良好之公司治理制度，公司內部宜納入何種檢舉人制度？",
    "options": [
      "不告不理制度",
      "吹哨者（whist leblower）管道及保護制度",
      "非告訴乃論制度",
      "告訴乃論制度。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_47",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業招人承攬時，其承攬人就承攬部分負雇主之責任，原事業單位就職業災害補償部分之責任為 何？",
    "options": [
      "視職業災害原因判定是否補償",
      "依承攬契約決定責任",
      "仍應與承攬人負連帶責任",
      "依工程 性質決定責任。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_48",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，車輛系營建機械應多久實施整體定期檢查一次？",
    "options": [
      "3 年",
      "4 年",
      "2 年",
      "1 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_S_49",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所定之身體檢查，於僱用勞工從事新工作時，為識別其工作適性之檢查為下列何 者？",
    "options": [
      "特殊健康檢查",
      "體格檢查",
      "特定健康檢查",
      "健康檢查。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_50",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，高壓氣體設備（容器及中央主管機關規定者外）應具有以常用壓 力幾倍以上壓力加壓時，不致引起降伏變形之厚度或經中央主管機關認定具有同等以上強度者？",
    "options": [
      "5",
      "2",
      "1.5",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_51",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "總合傷害指數之計算公式為何？",
    "options": [
      "(失能傷害頻率×失能傷害嚴重率)／1000 之值的平方根",
      "失能 傷害次數×10 6 ／員工全部工時",
      "傷害損失天數×10 6 ／員工全部工時",
      "失能傷害次數×10 6 ／(312×員 工全部工時)。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_52",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為了避免漏電而危害生命安全，下列何者不是正確的做法？",
    "options": [
      "做好用電設備金屬外殼的接地",
      "使 用保險絲來防止漏電的危險性",
      "加強定期的漏電檢查及維護",
      "有濕氣的用電場合，線路加裝漏電 斷路器。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_53",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "家人洗澡時，一個接一個連續洗，也是一種有效的省水方式嗎？",
    "options": [
      "是，因為可以節省等熱水流出 所流失的冷水",
      "否，這跟省水沒什麼關係，不用這麼麻煩",
      "否，因為等熱水時流出的水量不多",
      "有可能省水也可能不省水，無法定論。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_54",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "木材加工用圓盤鋸防護通常不包括下列何者？",
    "options": [
      "鋼爪",
      "光電連鎖裝置",
      "撐縫片",
      "護罩。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_55",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列何項機械或設備之操作人員，雇主應僱用經技術士技能檢定或訓練 合格人員充任之？",
    "options": [
      "簡易提升機",
      "升降機",
      "鍋爐",
      "圓盤鋸。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_56",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，固定式起重機與建築物間設置之人行道寬度應在多少公尺以上？",
    "options": [
      "0.6",
      "0.2",
      "0.4",
      "0.3 。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_57",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "小禎離開異鄉就業，來到小明的公司上班，小明是當地的人，他應該：",
    "options": [
      "不關他的事，自己管好 就好",
      "小禎是同單位的人，是個競爭對手，應該多加防範",
      "多關心小禎的生活適應情況，如有困 難加以協助",
      "小禎非當地人，應該不容易相處，不要有 太多接觸。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_S_58",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬勞工健康保護規則所稱特別危害健康作業？",
    "options": [
      "游離輻射作業",
      "重體力勞動作業勞工 保護措施標準所稱之重體力作業",
      "粉塵危害預防標準所稱之粉塵作業",
      "鉛中毒預防規則所稱之鉛 作業。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_S_59",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，如一般工作場所平均每一勞工佔有 10 立方公尺，則該場所每分 鐘每一勞工所需之新鮮空氣為多少立方公尺以上？",
    "options": [
      "0.4",
      "0.6",
      "0.3",
      "0.14。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_60",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於框式鋼管式施工架之構築，其最上層及每隔幾層應設置 水平梁？",
    "options": [
      "5",
      "4",
      "3",
      "6。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11003_S_61",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能引發呼吸系統職業病？",
    "options": [
      "粉塵",
      "結晶型游離二氧化矽",
      "石綿",
      "鉛。"
    ],
    "answer": "123"
  },
  {
    "id": "11003_S_62",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業場所容許暴露標準規定，下列敘述那些不正確？",
    "options": [
      "容許濃度不得作為工作場所以外之 空氣污染指標",
      "暴露濃度未超過容許濃度者即表示一定安全",
      "容許濃度表註有皮字者表示該物質 對勞工會引起皮膚炎及敏感等特性",
      "任何時間均不得超過短時間時量平均容許濃度。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_S_63",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某麵粉廠作業中，其麩皮槽修補工程交付承攬施工，原事業單位勞工負責清理麩皮，因電焊火花 引起塵爆致承攬人所僱勞工死傷 2 人。下列敘述那些正確？",
    "options": [
      "該修補作業非屬職業安全衛生法所 稱之「共同作業」",
      "承攬人雖具電焊專長，原事業單位仍應告知危害因素",
      "原事業單位及承攬人 間應設置協議組織",
      "原事業單位應為承攬人所僱勞工之死傷負連帶補償責任。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_S_64",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主應於機器人顯明易見之位置標示那些事項？",
    "options": [
      "最大可承受外力或力矩",
      "製造者名稱",
      "型式",
      "機器人外觀尺寸。"
    ],
    "answer": "23"
  },
  {
    "id": "11003_S_65",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主不得以下列那些情況之鋼索作為起重升降機具之吊掛用具？",
    "options": [
      "已扭結者",
      "鋼索一撚間有百分之 5 以上素線截斷者",
      "有顯著變形或腐蝕者",
      "直徑減少達公稱直 徑百分之 7 以上者。"
    ],
    "answer": "134"
  },
  {
    "id": "11003_S_66",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，危害物質應標示事項，除危害圖式外，其內容需包括下列 何項？",
    "options": [
      "名稱及危害成分",
      "消防機關電話、地址",
      "危害警告訊息",
      "製造者、輸入者或供應者之名 稱、地址及電話。"
    ],
    "answer": "134"
  },
  {
    "id": "11003_S_67",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些屬職業安全衛生設施規則所稱之局限空間？",
    "options": [
      "非供勞工在其內部從事經常性作業",
      "內部 空間照明充足",
      "無法以自然通風來維持充分、清淨空氣",
      "勞工進出方法受限制。"
    ],
    "answer": "134"
  },
  {
    "id": "11003_S_68",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關非游離輻射之敘述那些正確？",
    "options": [
      "紫外線會破壞眼角膜，引起角膜炎",
      "紅外線常由灼熱物 體產生，眼睛經常直視紅熱物體易導致白內障",
      "銲接作業為常暴露雷射之行業",
      "微波對眼睛可造 成白內障。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_S_69",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於混凝土澆置作業，下列那些為營造安全衛生設施標準之規定？",
    "options": [
      "不得以起重機具或索道吊運 混凝土桶",
      "澆置期間應注意避免過大之振動",
      "禁止勞工乘坐於混凝土澆置桶上",
      "實施混凝土澆置 作業，應指定安全出入路口。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_S_70",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為操作衝剪機械可能發生之危害？",
    "options": [
      "感電",
      "被夾",
      "墜落",
      "被切、割。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_S_71",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為工作場所之風險管理要項？",
    "options": [
      "危害辨識",
      "實施控制方法",
      "建立安全衛生管理組織",
      "評 估危害所產生風險。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_S_72",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列何者為判定職業病必須要滿足之條件？",
    "options": [
      "工作場所中有害物濃度經確認曾超過法定容許濃度 標準",
      "工作場所中有害因子確實存在",
      "發病期間、症狀及有害因子之暴露期間有時序之相關",
      "必 須曾暴露於存在有害因子之環境。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_S_73",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "實務上，製程安全管理不包括下列那些？",
    "options": [
      "緊急應變",
      "勞工身心健康促進",
      "教育訓練",
      "勞工健康 保護。"
    ],
    "answer": "24"
  },
  {
    "id": "11003_S_74",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為屬勞工健康保護規則所稱特別危害健康作業？",
    "options": [
      "精密作業",
      "重體力作業",
      "游離輻射作 業",
      "高溫作業勞工作息時間標準所稱之高溫作業。"
    ],
    "answer": "34"
  },
  {
    "id": "11003_S_75",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關異常氣壓危害之敘述那些正確？",
    "options": [
      "異常氣壓危害常見於潛水作業及潛盾工法之施工作業",
      "依照減壓表實施減壓可避免異壓性骨壞死等減壓症",
      "高山症急性症狀是氮氣分壓降低所造成",
      "異常氣壓危害係因外界壓力之急遽減少使體內產生氣泡，進而造成神經壓迫、血栓、骨壞死等症 狀。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_S_76",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關健康檢查結果評估及處理之事項，那些正確？",
    "options": [
      "每次健檢後進行整體性之評估",
      "將特殊 健康檢查結果報告及第三級管理以上之勞工資料陳報中央主管機關",
      "依照醫師之建議適當配置勞 工於工作場所作業",
      "對健康檢查發現健康異常之勞工，由部門主管判定是否與職業原因有關。"
    ],
    "answer": "123"
  },
  {
    "id": "11003_S_77",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些機械應每年就整體定期實施檢查 1 次？",
    "options": [
      "固定式起重機",
      "鍋爐",
      "堆高機",
      "車輛系營建機械。"
    ],
    "answer": "134"
  },
  {
    "id": "11003_S_78",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為靜電危害防止對策？",
    "options": [
      "接地",
      "游離化",
      "乾燥",
      "使用導電性材料。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_S_79",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列那些作業勞工，雇主需對其實施特殊作業安全衛生教育 訓練？",
    "options": [
      "研磨作業",
      "使用起重機具從事吊掛作業",
      "衝床作業",
      "荷重在 1 公噸以上之堆高機操作。"
    ],
    "answer": "24"
  },
  {
    "id": "11003_S_80",
    "year": 110,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些適用於衝剪機械安全防護之安全裝置？",
    "options": [
      "撐縫片",
      "拉回式裝置",
      "光電式感應開關",
      "雙手 操作裝置。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_H_01",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，新僱勞工所接受之一般安全衛生教育訓練，不得少於幾小 時？",
    "options": [
      "1",
      "3",
      "2",
      "0.5。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_02",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "實施工作安全分析時，領班宜擔任何種角色？",
    "options": [
      "操作者",
      "批准者",
      "審核者",
      "分析者。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_03",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用手指環繞放在桌上的原子筆是屬於下列那一個動作？",
    "options": [
      "伸手",
      "握取",
      "裝配",
      "對準。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_04",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『輻射』之下列敘述何者正確？",
    "options": [
      "輻射是一種能量，以波動或高速粒子的形態傳送",
      "一般 所謂輻射或放射線，都指非游離輻射而言",
      "非游離輻射為指能量高能使物質產生游離作用的輻 射",
      "游離輻射是指能量低無法產生游離的輻射，例如太陽光、燈光、紅外線、微波、無線電 波、雷達波等。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_05",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非愛滋病之主要傳染途徑？",
    "options": [
      "母子垂直傳染",
      "接吻",
      "輸血",
      "性行為。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_06",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在單一自由度振動絕緣系統的振動絕緣區域中，振動絕緣器的阻 尼比為下列何者時，振動絕緣 效果最佳？",
    "options": [
      "0.01",
      "0.02",
      "0.10",
      "0.05 。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_07",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬安全衛生工作守則製作時應注意事項？",
    "options": [
      "將雇主責任轉嫁給勞工",
      "各項工作守則 間應不互相矛盾",
      "列明各項作業名稱",
      "具有修訂守則之程序。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_08",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作安全分析表的內容一般不包括下列何者？",
    "options": [
      "作業人員",
      "作業名稱",
      "防護具",
      "作業地點。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_09",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『飛沫傳染』之敘述，下列何者為非？",
    "options": [
      "為避免呼吸道飛沫傳染，兩人之間宜至少保持 1 公尺以上距離",
      "飛沫是指接觸到上呼吸道具傳染性的分泌物",
      "結核桿菌、葡萄球菌及鏈球菌由 飛沫傳染為唯一途徑",
      "當宿主吸入這些飛沫，其粘膜接觸到這些粒子時，才會引起感染。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_10",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬電氣之絕緣材料？",
    "options": [
      "絕緣油",
      "空氣",
      "氟氯烷",
      "漂白水。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_11",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用防護係數 PF=50 之防毒面具，防護對象為甲苯（TLV=100 ppm）則可適用之工作環境濃度 上限為多少 ppm？",
    "options": [
      "250",
      "2500",
      "5000",
      "500。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_12",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不為直讀式儀器使用時機？",
    "options": [
      "最高可能濃度之測定",
      "儲槽內部工作前輔助",
      "八小時時 量平均濃度評估",
      "緊急搶救。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_13",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之安全網其工作面至安全網架設平面之攔截高度，不 得超過多少公尺？",
    "options": [
      "4",
      "5",
      "7",
      "6。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_14",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依缺氧症預防規則規定，缺氧係指空氣中氧氣含量未滿百分之多少？",
    "options": [
      "20",
      "18",
      "16",
      "21。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_15",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關小黑蚊敘述下列何者為非？",
    "options": [
      "活動時間以中午十二點到下午三點為活動高峰期",
      "無論雄性 或雌性皆會吸食哺乳類動物血液",
      "多存在竹林、灌木叢、雜草叢、果園等邊緣地帶等處",
      "小黑 蚊的幼蟲以腐植質、青苔和藻類為食。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_16",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是工作時佩戴手套的目的？",
    "options": [
      "降低針扎發生的機率",
      "防止皮膚老化",
      "避免皮膚直接 接觸藥品",
      "避免病人的血液或體液接觸皮膚。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_17",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者，非屬法定之勞工？",
    "options": [
      "受薪之工讀生",
      "部分工時之工作者",
      "被派遣之工作者",
      "委任之 經理人。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_18",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列有關職業安 全衛生管理規章之敘述何者正確？",
    "options": [
      "雇主自行 訂定管理規章為勞動契約之一部分",
      "應報經勞動檢查機構備查",
      "該規章之內容要求其各級主管 及管理、指揮、監督人員執行規定之職業安全衛生事項",
      "雇主應依勞動檢查法及有關規定訂 定。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_19",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依據噪音能量加疊原理，監測音壓級比背景音量高出多少分貝時，背景噪音可忽略？",
    "options": [
      "3",
      "8",
      "5",
      "10。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_20",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於病原體『空氣傳染』之敘述，下列答案何者為非？",
    "options": [
      "是指直徑小於五微米，它們能在空氣 中懸浮相當長的一段時間",
      "不須經由直接或間接接觸即可經空氣由一個人傳給另一個人",
      "第一 線防疫人員需佩戴外科手術口罩以杜絕傳染",
      "空氣傳染為以飛沫核進行傳染。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_21",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位以其事業之全部或部分交付承攬時，如使用之機械、設備或器具係由原事業單位提供 者，原則上該等機械設備或器具由何單位實施定期檢查及重點檢查？",
    "options": [
      "代行檢查機構",
      "原事業 單位",
      "承攬人",
      "檢查機構。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_22",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用了 10 幾年的通風換氣扇老舊又骯髒，噪音又大，維修 時採取下列哪一種對策最為正確及節 能？",
    "options": [
      "直接噴沙拉脫清潔劑就可以了，省錢又方便",
      "定期拆下來清洗油垢",
      "不必再猶豫，10 年 以上的電扇效率偏低，直接換為高效率通風扇",
      "高效率通風扇較貴，換同機型的廠內備用品就 好了。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_23",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於微生物特性之敘述，那一項有誤？",
    "options": [
      "病毒(Virus)為絕對寄生，大小約為 0.5-1 µm x 2-5 µm，無完整細胞結構，僅有核酸、蛋白質外殼",
      "真菌(Fungi) 似植物體、缺乏葉綠素、多以本 身酵素分解有機物，單細胞或多細胞結構",
      "細菌外毒素(exotoxins)為在寄主體內生長代謝過程中 即可產生，造成寄主神經性、胃腸性、免疫性或血液方面的疾病",
      "節肢動物之疾病傳播方式為 叮咬或吸入排泄物，常以哺乳類動物為宿主 (如鼠)。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_24",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高架作業勞工保護措施標準規定，所稱高架作業，係指雇主使勞工從事之作業，已依規定設 置平台、護欄等設備，並採取防止墜落之必要安全措施，其高度在多少公尺以上？",
    "options": [
      "5",
      "2",
      "3",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_25",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬不安全的環境？",
    "options": [
      "有缺氧、火災爆炸之虞之槽體內",
      "電器修理人員未具電氣技術人 員資格",
      "使用不當的工具作業",
      "勞工不依標準作業程序作業。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_26",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種物品適用危害性化學品標示及通識規則規定？",
    "options": [
      "可從製程中分離之中間物",
      "菸草",
      "化 粧品",
      "滅火器。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_27",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類製造事業單位之固定式製造設備，其導管厚度應具備以常 用壓力多少倍以上壓力加壓時，不致引起導管之降伏變形？",
    "options": [
      "1.5",
      "2",
      "2.5",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_28",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "按菸害防制法規定，對於主管每天在辦公室內吸菸，應如何處理？",
    "options": [
      "開空氣清淨機，睜一隻眼 閉一睜眼",
      "撥打菸害申訴專線檢舉 (0800-531-531)",
      "未違反菸害防制法",
      "因為是主管，所以只好 忍耐。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_29",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於職業安全衛生管理規章與安全衛生工作守則，下列敘述何者有誤？",
    "options": [
      "訂定後皆應報經勞動 檢查機構備查",
      "可依個人經驗建議修訂",
      "主管人員皆應以身作則樹立典範",
      "可印發勞工每人一 冊。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_30",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "再生能源一般是指可永續利用之能源，主要包括哪些： A.化石燃料 B.風力 C.太陽能 D.水力？",
    "options": [
      "BCD",
      "ABCD",
      "ABD",
      "ACD。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_31",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，雇主對粉塵作業勞工特殊健康檢查及管理，下列敘述何者錯誤？",
    "options": [
      "每年應定期實施健康檢查",
      "第三級管理者應進一步請職業醫學科專科醫師評估",
      "第二級管理者 應提供個人健康指導",
      "第四級管理者應予退休。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_32",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，僱用勞工人數 350 人之化學品製造業，設置之安全衛生人員， 除職業安全衛生業務主管外，應再增設那些安全衛生人員？",
    "options": [
      "職業安全管理師或職業衛生管理 師 1 人及職業安全衛生管理員 2 人",
      "職業安全管理師及職業衛生管理師各 1 人",
      "職業安全衛生 管理員 1 人",
      "職業安全衛生管理員 2 人。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_33",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依規定填載職業災害內容及統計，暫時全失能損失日數之計算，下列何者正確？",
    "options": [
      "依損失之機 能百分率計",
      "按受傷所經過之總損失日數計，但不包括受傷當日及恢復工作當日",
      "以 6000 天計",
      "以 1800 天計。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_34",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "蓮篷頭出水量過大時，下列何者無法達到省水？",
    "options": [
      "調整熱水器水量到適中位置",
      "換裝有省水標 章的低流量(5~10L/min)蓮蓬頭",
      "淋浴時水量開大，無需改變使用方法",
      "洗澡時間盡量縮短，塗 抹肥皂時要把蓮蓬頭關起來。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_35",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "根據性別工作平等法，下列何者非屬職場性騷擾 ?",
    "options": [
      "公司員工下班後搭乘捷運，在捷運上遭到其 他乘客偷拍",
      "公司員工執行職務時，遭到同事以「女人就是沒大腦」性別歧視用語加以辱罵， 該員工感覺其人格尊嚴受損",
      "雇主對求職者要求交往，作為雇用與否之交換條件",
      "公司員工執 行職務時，客戶對其講黃色笑話，該員工感覺被冒犯。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_36",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "如果發現有同事，利用公司的財產做私人的事，我們應該要",
    "options": [
      "應該告訴其他同事，讓大家來共 同糾正與斥責他",
      "不關我的事，我只要管好自己便可以",
      "應該立即勸阻，告知他這是不對的行 為",
      "未經查證或勸阻立即向主管報告。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_37",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬地下水超抽情形？",
    "options": [
      "地下水抽水量「超越」天然補注量",
      "天然補注量「超越」地下 水抽水量",
      "地下水抽水量「低於」降雨量",
      "地下水抽水量「低於」天然補注量。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_38",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "吸菸者致肺癌危險性是一般人 10 倍，石綿暴露者致肺癌之危險性是一般人 5 倍，則石綿工人吸 菸之致肺癌的危險性約為一般人的幾倍？",
    "options": [
      "12",
      "50",
      "15",
      "20。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_39",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下何者非由物理性力量，如機械方法所產生而懸浮於空氣中的固體微粒？",
    "options": [
      "鉛塵",
      "礦砂",
      "燻 煙",
      "石綿。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_40",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害物作業場所控制危害之最優先考慮方法為下列何者？",
    "options": [
      "密閉設備",
      "整體換氣裝置",
      "自然換 氣",
      "局部排氣裝置。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_41",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬針扎所致之傳染性疾病？",
    "options": [
      "梅毒",
      "退伍軍人病",
      "B 型肝炎",
      "愛滋病。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_42",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "針對一特殊事故(accident)找出不同設備缺失、人員失誤之原因，再據以找出最基本之原因，讓 安全工程師能針對此等基本原因找出可行之預防對策，以減少事故發生之可能率。此舉屬下列 何者？",
    "options": [
      "ETA(事件樹分析)",
      "FTA(故障樹分析)",
      "FMEA(失誤模式與影響分析)",
      "HAZOP(危害與 可操作性分析)。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_43",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上 不法侵害應採取預防措施，作成執行紀錄並留存多少年？",
    "options": [
      "3",
      "1",
      "20",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_44",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因素較不會影響訊息的溝通？",
    "options": [
      "距離太遠",
      "工具不靈",
      "組織扁平化",
      "環境干擾。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_45",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，安全資料表應包含多少大項？",
    "options": [
      "12",
      "10",
      "16",
      "14。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_46",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為哈姆立克急救法？",
    "options": [
      "對哽噎成人患者之背部拍擊",
      "對中暑患者急救",
      "利用瞬間壓力 使呼吸道內異物噴出",
      "使昏迷患者呼吸道暢通。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_47",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，黑球溫度代表下列何者之效應？",
    "options": [
      "空氣溼度",
      "空氣流動",
      "輻射熱",
      "空氣溫度。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_48",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬職業安全衛生設施規則規定，局限空間從事作業應公告之事項？",
    "options": [
      "職業安全衛生 人員姓名",
      "事故發生時之緊急措施及緊急聯絡方式",
      "作業有可能引起缺氧等危害時，應經許可 始得進入之重要性",
      "進入該場所時應採取之措施。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_49",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "特定化學設備中進行放熱反應之反應槽等，因有異常化學反應，致漏洩丙類第一種物質混合 物、丁類物質或丁類物質混合物之虞者為下列何者？",
    "options": [
      "固定式製造處置設備",
      "密閉設備",
      "特定 化學設備",
      "特定管理設備。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_50",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "用電設備的線路保護用電力熔絲(保險絲)經常燒斷，造成停電的不便，下列何者不是正確的作 法？",
    "options": [
      "換大一級或大兩級規格的保險絲或斷路器就不會燒斷了",
      "提高用電設備的功率因數",
      "減 少線路連接的電氣設備，降低用電量",
      "重新設計線路，改較粗的導線或用兩迴路並聯。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_51",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "就採樣介質捕集能力而言，下列何者較不需考慮？",
    "options": [
      "分析儀器之靈敏度",
      "採樣流率",
      "氣溫",
      "濕 度。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_52",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式沒有辦法降低洗衣機之使用水量，所以不建議採用？",
    "options": [
      "選擇快洗行程",
      "選擇有自 動調節水量的洗衣機，洗衣清洗前先脫水 1 次",
      "兩、三件衣服也丟洗衣機洗",
      "使用低水位清 洗。"
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_53",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不屬於人性化安全衛生管理之基本觀念？",
    "options": [
      "安全衛生教育應只是知識的傳授",
      "安全衛 生工作要簡單、明瞭、可行",
      "讓安全更有價值",
      "安全需與生產結合。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_54",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "不當抬舉導致肌肉骨骼傷害或肌肉疲勞之現象，可稱之為下列何者？",
    "options": [
      "被撞事件",
      "不安全環境",
      "感電事件",
      "不當動作。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_55",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "腕道症候群是屬於下列何種疾病？",
    "options": [
      "聽力損失",
      "中樞神經系統",
      "心臟循環系統",
      "周邊神經系 統。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_56",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具可防止的危害不包括下列何者？",
    "options": [
      "針扎",
      "化學品",
      "熱",
      "輻射。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_57",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「不」屬於職業素養的範疇？",
    "options": [
      "獲利能力",
      "職業知識技能",
      "良好的職業行為習慣",
      "正 確的職業價值觀。"
    ],
    "answer": "1"
  },
  {
    "id": "11003_H_58",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於採光與照明之敘述，那一項有誤？",
    "options": [
      "受光面上單位面積所接受的光通量稱為照度",
      "明 視力時人眼最敏感波長為 500nm（藍綠光）；暗視力時最敏感波長為 550nm（綠光）",
      "若兩光 源的光度相同，則其發光面積大者輝度小",
      "視線附近有高輝度光源，使眼睛暈眩看不到東西稱 失能眩光。"
    ],
    "answer": "2"
  },
  {
    "id": "11003_H_59",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在生物鏈越上端的物種其體內累積持久性有機污染物 (POPs)濃度將越高，危害性也將越大，這 是說明 POPs 具有下列何種特性？",
    "options": [
      "半揮發性",
      "高毒性",
      "持久性",
      "生物累積性。"
    ],
    "answer": "4"
  },
  {
    "id": "11003_H_60",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種操作人員未規定雇主需使其接受危險性設備操作人員安全衛生教育訓練？",
    "options": [
      "丙級鍋爐",
      "高壓氣體特定設備",
      "第二種壓力容器",
      "高壓氣體容器。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11003_H_61",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "實施工作安全分析時，分析者可由那些人擔任？",
    "options": [
      "安全衛生管理人員",
      "領班",
      "操作人員",
      "主 管。"
    ],
    "answer": "1234"
  },
  {
    "id": "11003_H_62",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那些正確？",
    "options": [
      "使用高流量採樣泵採樣",
      "採集介質為醋酸吸收 液",
      "使用內盛吸收液之衝擊瓶採樣",
      "以分光光譜儀分析。"
    ],
    "answer": "34"
  },
  {
    "id": "11003_H_63",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些係屬危險性機械及設備安全檢查規則所稱之危險性機械？",
    "options": [
      "高度在 20 公尺之營建用提 升機",
      "吊升荷重在 4 公噸之固定式起重機",
      "工廠設置之升降機",
      "載人用吊籠。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_H_64",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列何者為職業安全衛生的危害因子？",
    "options": [
      "人因性危害",
      "生物性危害",
      "化學性危害",
      "社會心理壓 力危害。"
    ],
    "answer": "1234"
  },
  {
    "id": "11003_H_65",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "對於吸音材料之吸音率(a)，下列敘述何者正確？",
    "options": [
      "a＝0 表示全吸收",
      "a 值與音源入射角無關",
      "a ＝0 表示全反射",
      "a 介於 0〜1。"
    ],
    "answer": "34"
  },
  {
    "id": "11003_H_66",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "整體換氣裝置通常不用在粉塵或燻煙之作業場所，其原因包括下列那幾項？",
    "options": [
      "粉塵或燻煙產生 速度及量大，不易稀釋排除",
      "整體換氣裝置較適合於使用在污染物毒性小之氣體或蒸氣產生場 所",
      "粉塵或燻煙產生率及產生量容易估計",
      "粉塵或燻煙危害小，且容許濃度高。"
    ],
    "answer": "12"
  },
  {
    "id": "11003_H_67",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以下何者為特定化學物質危害預防標準所稱之特定管理物質？",
    "options": [
      "鈹及其化合物",
      "二氯聯苯胺及 其鹽類",
      "青石綿",
      "三氯甲苯。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_H_68",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些項目為活塞式音響校正器之特性？",
    "options": [
      "可產生多種頻率音源",
      "不易受大氣壓力變化影響",
      "利用往復壓縮空氣產生音源",
      "僅能產生一種音源。"
    ],
    "answer": "34"
  },
  {
    "id": "11003_H_69",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包含下列那些？",
    "options": [
      "溝通和諮商的程序",
      "高階主管的領導和承 諾",
      "瞭解適用的法令及其他要求",
      "勞工參與。"
    ],
    "answer": "1234"
  },
  {
    "id": "11003_H_70",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動檢查法規定，丁類危險性工作場所申請審查，事前應依實際需要組成評估小組實施評 估，組成人員包括下列何者？",
    "options": [
      "工作場所負責人",
      "工作場所作業主管",
      "醫護人員",
      "專任工程人 員。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_H_71",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "法定安全衛生工作守則之內容應包含下列那些？",
    "options": [
      "事故通報及報告",
      "防護設備之準備、維持及 使用",
      "教育及訓練",
      "健康指導及管理措施。"
    ],
    "answer": "1234"
  },
  {
    "id": "11003_H_72",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵 害，應採取之暴力預防措施，與下列何者有關？",
    "options": [
      "建立事件之處理程序",
      "建構行為規範",
      "辨識 及評估高風險群",
      "依工作適性適當調整人力。"
    ],
    "answer": "1234"
  },
  {
    "id": "11003_H_73",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工從事屋頂作業時，應指派專人督導 辦理事項？",
    "options": [
      "支承穩妥且寬度在 40 公分以上之適當工作臺",
      "於屋架上設置適當強度，且寬度在 30 公分以上之踏板",
      "設置護欄有困難者，應提供背負式安全帶使勞工佩掛",
      "於斜度大於高底比 為 2/5，應設置適當之護欄。"
    ],
    "answer": "123"
  },
  {
    "id": "11003_H_74",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "雇主對作業環境監測結果之紀錄應如何處理？",
    "options": [
      "公告、公開揭示",
      "電子檔加密儲存於電腦中",
      "紙本儲存於可上鎖之櫥櫃中",
      "通報中央主管機關。"
    ],
    "answer": "14"
  },
  {
    "id": "11003_H_75",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列何種場所可能有缺氧危險？",
    "options": [
      "使用乾冰從事冷凍、冷藏之冷凍庫、冷凍貨櫃內部",
      "穀物、 麵粉儲存槽內部",
      "具有空調的教室",
      "紙漿廢液儲槽內部。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_H_76",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會置委員 7 人以上，除雇主為當然委員，另 由雇主應視該事業單位之實際需要指定下列那些人員組成？",
    "options": [
      "各部門之主管",
      "從事勞工健康服 務之醫師",
      "承攬人代表",
      "股東。"
    ],
    "answer": "12"
  },
  {
    "id": "11003_H_77",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關活塞式音響校正器之特性，下列敘述何者正確？",
    "options": [
      "可產生多種頻率音源",
      "僅能產生單一頻 率音源",
      "易受大氣壓力變化影響",
      "利用往復壓縮空氣產生音源。"
    ],
    "answer": "234"
  },
  {
    "id": "11003_H_78",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些係屬危險性機械及設備安全檢查規則所稱之危險性設備？",
    "options": [
      "以「每平方公分之公斤 數」單位所表示之最高使用壓力數值與以「立方公尺」單位所 表示之內容積數值之積，超過 0.2 之第一種壓力容器",
      "指供灌裝高壓氣體之容器中，相對於地面可移動，其內容積在 500 公升以 上者",
      "最高使用表壓力超過每平方公分 0.5 公斤之蒸汽鍋爐",
      "傳熱面積超過 1 平方公尺之蒸汽鍋 爐。"
    ],
    "answer": "124"
  },
  {
    "id": "11003_H_79",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，下列那些敘述正確？",
    "options": [
      "戶外有日曬情形者，綜合溫度熱指 數＝0.7×(自然濕球溫度)＋0.3×(黑球溫度)",
      "勞工於操作中須接近黑球溫度 50 度以上高溫灼熱物 體者，應供給身體熱防護設備",
      "依該標準降低工作時間之勞工，其原有工資應依時間比例減少",
      "重工作，指鏟、推等全身運動之工作者。"
    ],
    "answer": "24"
  },
  {
    "id": "11003_H_80",
    "year": 110,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，甲、乙、丙類工作場所在製程安全評估報告中，初步 危害分析可採用之評估方法為下列那些？",
    "options": [
      "危害及可操作性分析",
      "相對危害順序排列",
      "故障樹 分析",
      "檢核表。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_S_01",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "防止靜電危害對策，下列何者不正確 ？",
    "options": [
      "加 濕或 游離化",
      "使用 絕緣性 之材料",
      "接地 疏導",
      "抑 制靜 電產生。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_02",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雇主架設之通道，有墜落之虞之場所 ，依職 業安 全衛生 設施規 則規定 ，應置 備高度 多少公分 以上 之堅固扶手？",
    "options": [
      "50",
      "65",
      "75",
      "70。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_03",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨作業時，研磨機砂輪破裂所造成 之職業 災害 應屬下 列何者 災害類 型？",
    "options": [
      "擦傷",
      "爆炸",
      "物 體飛 落",
      "被撞。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_04",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規 定，高 壓氣 體容器 之定期 檢查， 自構造 檢查合 格日起 算 20 年以上者，須每幾年實施內部檢查 1 次以 上？",
    "options": [
      "1",
      "3",
      "2",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_05",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "作業場所高頻率噪音較易導致下列何 種症狀 ？",
    "options": [
      "肺部疾 病",
      "聽 力損失",
      "腕道 症候群",
      "失眠。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_06",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在燃燒界限範圍內，可燃性氣體蒸氣 與空氣 的混 合濃度 在靠近 燃燒界 限值附 近時， 反應速度 為 何？",
    "options": [
      "最小",
      "先變大後減小",
      "最大",
      "不變。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_07",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法為保護當事人權益， 多少位 以上 的當事 人提出 告訴， 就可以 進行團 體訴訟：",
    "options": [
      "5 人",
      "15 人",
      "10 人",
      "20 人。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_08",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工 作守則 應由 下列何 者訂定 ？",
    "options": [
      "雇 主",
      "勞 動部",
      "雇主會同 勞工 代表",
      "勞工。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_09",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "經勞動部核定公告為勞動基準法第 8 4 條 之 1 規定 之工作 者，得 由勞雇 雙方另 行約 定之勞動 條 件，事業單位仍應報請下列何機關核 備？",
    "options": [
      "法院 公證處",
      "勞動 檢查機 構",
      "當 地主管 機關",
      "勞 動 部。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_10",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式沒有辦法降低洗衣機之 使用水 量， 所以不 建議採 用？",
    "options": [
      "兩、三 件衣服 也丟洗衣 機洗",
      "選擇快洗行程",
      "使用低水位清洗",
      "選擇有 自動 調節水 量的洗 衣機， 洗衣清 洗前先 脫水 1 次。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_11",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "金屬鋰、鈉、鉀引起火災屬於下列何 類火災 ？",
    "options": [
      "B 類",
      "C 類",
      "D 類",
      "A 類。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_12",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規 定，雇 主對 於停用 超過檢 查合格 證有效 期限幾 個月以上 之營 建用提升機，如擬恢復使用時，應填 具重新 檢查 申請書 ，向檢 查機構 申請重 新檢查 ？",
    "options": [
      "10",
      "8",
      "6",
      "12。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_13",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規 定，勞 動檢 查機構 對申請 審查及 檢查之 乙類危 險性工作 場 所，應於受理申請後幾日內將審查之 結果， 以書 面通知 事業單 位？",
    "options": [
      "20",
      "30",
      "60",
      "45。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_14",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "初步危害分析在下列何階段開始施行 較好？",
    "options": [
      "試 車階段",
      "生產 階段",
      "設計階 段",
      "建 廠階段。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_15",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為評估安全衛生訓練需求 所做之 分析 ？",
    "options": [
      "個 人層級 分析",
      "財務分 析",
      "工 作層級分 析",
      "組織層級分析。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_16",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是造成全球暖化的元凶？",
    "options": [
      "工廠 所排 放的廢 氣",
      "種 植樹木",
      "火力 發電廠 所排放的 廢氣",
      "汽機車排放的廢氣。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_17",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是以視覺感官方法設計之 警告方 式？",
    "options": [
      "夜間 障礙物 之紅色 閃光燈",
      "以警 鈴提示火 警",
      "危險物運輸卡車上之易燃告示牌",
      "高 壓設備 之請 勿接近 標示。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_18",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，室內 工作場 所自 路面起 算多少 公尺高 度範圍 內，不 得有障礙 物？",
    "options": [
      "1.8",
      "1.5",
      "2",
      "3。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_19",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，事業單位 從事特 別危 害健康 作業勞 工人數 在多少 人以上 時，應聘 專任 護理人員 1 人以上？",
    "options": [
      "400",
      "100",
      "200",
      "300 。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_20",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業衛生之危害因子評 估所需 參考 事項？",
    "options": [
      "生物 偵測",
      "環境監 測",
      "工 作設備種 類",
      "勞工作業場所容許暴露標準。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_21",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因踏穿而墜落致傷害時，應歸類為下 列何種 職業 災害類 型？",
    "options": [
      "墜落",
      "衝撞",
      "物體飛 落",
      "踏穿 。 111 職業安全管理 甲 1-4(序 001)"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_22",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是蚊蟲會傳染的疾病？",
    "options": [
      "痢疾",
      "登革 熱",
      "瘧 疾",
      "日 本腦炎 。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_23",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "阿哲是財經線的新聞記者，某次採訪 中得 知 A 公司在 一個月 內將有 一個大 的併購 案， 這個併購 案 顯示公司的財力，且能讓 A 公司 股價往 上飆升 。請問 阿哲得 知此消 息後， 可以立 刻購 買該公司 的 股票嗎？",
    "options": [
      "可以，不賺白不賺",
      "可以 ，這是 我努 力獲得 的消息",
      "不可 以，屬 於內線 消息，必 須保 持記者之操守，不得洩漏",
      "可以，有 錢大家 賺。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_24",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規 定，事 業單 位有兩 個以上 場所從 事製造 、處置 、使用危 險 物、有害物時，其數量依規定在多少 公尺距 離以 內者， 應合併 計算？",
    "options": [
      "100",
      "1000",
      "5000",
      "500 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_25",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，使用 於輕型 懸吊 式施工 架上之 懸吊鋼 索，其 安全係 數應在多 少以 上？",
    "options": [
      "5",
      "7.5",
      "10",
      "2.5。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_26",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤 ？",
    "options": [
      "以 精美 包裝為 主要首 選",
      "採 購的產 品對環 境及人類 健康 有最小的傷害性",
      "採購回收材料製造 之物品",
      "選 購產品 對環境 傷害較 少、污 染程度 較低者。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_27",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工 作守則 訂定 後，下 列何種 程序為 正確？",
    "options": [
      "應報 經地方主 管機 關備查",
      "應報經勞動檢查機構備查",
      "經雇主 核定 後實施",
      "應報 警察機 關備查 。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_28",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣是屬缺水地區，每人每年實際分 配到可 利用 水量是 世界平 均值的 約多少 ？",
    "options": [
      "五 分之一",
      "六分 之一",
      "二分之一",
      "四分之一。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_29",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "我國技能檢定及發證相關事宜，係規 範於下 列何 者？",
    "options": [
      "勞動檢 查法",
      "職業訓 練法",
      "職業安全 衛生 法",
      "就業服務法。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_30",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列何項機 械或設 備之 操作人 員，雇 主應僱 用經技 術士技 能檢定或 訓練 合格人員充任之？",
    "options": [
      "圓盤鋸",
      "具有危 險性之 設備 之鍋爐",
      "升降 機",
      "簡 易提升 機。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_31",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "眼內噴入化學物或其他異物，應立即 使用下 列何 者沖洗 眼睛？",
    "options": [
      "蘇打 水",
      "牛 奶",
      "稀 釋的醋",
      "清 水。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_32",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某工廠因為生產需要，將工作平台高 度提升 到三 公尺高 ，為了 防止人 員發生 墜落風 險，下列 何者 不屬於工程改善事項？",
    "options": [
      "設置護欄或 護蓋",
      "使勞 工配戴 安全帶",
      "使用 起重吊 掛作業",
      "設置上 下升 降設備或防墜設施。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_33",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "調查局限空間缺氧引起之職業災害， 下列要 因何 者通常 與缺氧 原因無 「直接 關係」 ？",
    "options": [
      "動植 物之 生化作用",
      "空氣溫濕度",
      "化學性反應",
      "氣體 置換 。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_34",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為粉塵雲之點火源？",
    "options": [
      "火 花",
      "明 火",
      "輻射熱",
      "熱表 面。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_35",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工未切實遵行安全衛生工作守則， 主管機 關最 高可處 罰鍰新 台幣多 少元？",
    "options": [
      "1,000",
      "3,000",
      "6,0 00",
      "9,000。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_36",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 下列對 於事 業單位 如欲辦 理法定 期間之 作業環 境監測之 敘 述，何者錯誤？",
    "options": [
      "化學性因子監測樣 本應由 認證 實驗室 化驗分 析",
      "應 僱用乙 級以上 作業環境 監測 技術士辦理",
      "委由認可之作業環境監 測機構 辦理",
      "委由 執業之 職業（ 工礦） 衛生技 師辦理。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_37",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "公司訂定誠信經營守則時，不包括下 列何者 ？",
    "options": [
      "禁止不 誠信行 為",
      "禁 止提供 不法政 治獻金",
      "禁止 行賄及收賄",
      "禁止適當慈善捐助或贊 助。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_38",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規 定，對 工程 內容較 複雜、 工期較 長、施 工條件 變動性大 等特 殊情況之丁類危險性工作場所，得報 經下列 何單 位同意 後，分 段申請 審查？",
    "options": [
      "地方 主管機關",
      "公 共工程委員會",
      "工程主辦機關",
      "勞動 檢查機 構。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_39",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大型化工廠之安全分析最宜採何種定 量分析 模式 ？",
    "options": [
      "故 障樹分 析",
      "如 果-結 果分析",
      "檢核 表",
      "初步 危害分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_40",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "拒絕、規避或妨礙依職業安全衛生法 規定之 檢查 者，可 處下列 何種處 罰？",
    "options": [
      "新臺 幣 3 萬 元以上 30 萬元以下罰鍰",
      "新臺幣 3 千元以下 之罰鍰",
      "新臺 幣 3 萬元以 上 6 萬 元以下 罰鍰",
      "3 年以 下有期徒 刑。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_41",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬職業安全衛生設施規則所 稱之危 險物 ？",
    "options": [
      "腐 蝕性物 質",
      "劇 毒物質",
      "可燃 性氣體",
      "毒性 物質。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_42",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可做為電氣線路過電流保護 之用？",
    "options": [
      "電 阻器",
      "避雷器",
      "變壓 器",
      "熔 絲斷路 器。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_43",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "損失控制五大功能中，何者為首要功 能？",
    "options": [
      "量度",
      "鑑定",
      "標準",
      "評估 。 111 職業安全管理 甲 2-4(序 001)"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_44",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "上下班的交通方式有很多種，其中包 括：A. 騎腳踏 車； B.搭乘 大眾交 通工具 ；C. 自行開 車，請將 前述幾種交通方式之單位排碳量由少 至多之 排列 方式為 何？",
    "options": [
      "A BC",
      "BAC",
      "AC B",
      "C BA。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_45",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何種安 全裝 置非為 固定式 起重機 每日應 實施作 業檢點之 項 目？",
    "options": [
      "制動器",
      "離合器",
      "警報裝置",
      "過捲預 防裝 置。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_46",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會至 少應每 幾個月 開會 1 次？",
    "options": [
      "3",
      "1",
      "2",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_47",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工因職業災害而致死亡，雇主應依 勞動基 準法 規定給 予罹災 家屬幾 個月之 平均工 資死亡補 償？",
    "options": [
      "15",
      "40",
      "5",
      "50。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_48",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關延長線及電線的使用，下列敘述 何者錯 誤？",
    "options": [
      "使用 中之延 長線如 有異味 產生， 屬正常現 象不 須理會",
      "應避開火源，以免外覆塑膠 熔解， 致使 用時造 成短路",
      "拔下 延長線 插頭時 ，應手握 插頭 取下",
      "使用老舊之延長線，容易造成 短路、 漏電 或觸電 等危險 情形， 應立即 更換。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_49",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "配電變壓器二次側低壓線，或中性線 之接地 ，可 簡稱為 下列何 者？",
    "options": [
      "高壓或 低壓之 設備接地",
      "二 次配電接地",
      "內線系統接地",
      "低壓電 源系統 接地 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_50",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "按菸害防制法規定，對於主管每天在 辦公室 內吸 菸，應 如何處 理？",
    "options": [
      "因為是 主管， 所以只好 忍耐",
      "開空氣清淨機，睜一隻眼閉一睜眼",
      "撥打 菸害 申訴專 線檢舉 (0800-531-531)",
      "未違 反菸害防 制 法。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_51",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位新購 3 部衝剪機械以增加 產量， 為了防 止人員 發生壓 夾風險 ，下列 何者屬 於本 質安全設 計？",
    "options": [
      "自動化進出料",
      "危害告知",
      "加 強作業 主管 的監督 管理",
      "維修保 養使用 掛牌上 鎖。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_52",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "陳先生到機車行換機油時，發現機車 行老闆 將廢 機油直 接倒入 路旁的 排水溝 ，請問 這樣的行 為是 違反了",
    "options": [
      "廢棄物清理法",
      "職業安全衛 生法",
      "飲用 水管理 條例",
      "道路交 通管理 處罰條 例。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_53",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "輸氣管面罩屬下列何種防護具？",
    "options": [
      "無 動力過 濾式",
      "供氣 式",
      "組 合式",
      "動力過 濾式。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_54",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在實施危害因子的預防管制時，如以 調整暴 露時 間方式 進行時 ，係屬 何種管 理？",
    "options": [
      "安全管理",
      "健 康管理",
      "環境管理",
      "作業管理。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_55",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "作業人員發生衝床職業災害失去食指 與中指 之第 一個關 節，這 項職災 屬於下 列何者 ？",
    "options": [
      "永久 全失 能",
      "嚴重失能",
      "暫時全失能",
      "永久部 分失能 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_S_56",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列那種呼吸防護具於使用時，空氣 中的有 害物 較易侵 入面體 內？",
    "options": [
      "正壓供 氣式呼 吸防護具",
      "負 壓呼吸防護具",
      "自攜式呼吸器",
      "輸氣 管面具 。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_57",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何項設 備每 月應定 期實施 自動檢 查 1 次 ？",
    "options": [
      "第 二種 壓力容器",
      "第一種壓力容器",
      "小型壓力容器",
      "小型鍋 爐。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_S_58",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "機械在轉動、銳邊及帶電部分加以防 護，屬 於下 列何種 防護方 法？",
    "options": [
      "對應",
      "連鎖",
      "隔離",
      "閉 鎖。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_59",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對於自 高度 在多少 公尺以 上之場 所投下 物體有 危害勞工 之虞 時，應設置適當之滑槽、承受設備， 並指派 監視 人員？",
    "options": [
      "3",
      "2",
      "4",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_S_60",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "決定實施工作安全分析的工作項目時 ，下列 何者 應最優 先選擇 ？",
    "options": [
      "臨 時性工 作",
      "新 工作",
      "傷 害頻 率高的工作",
      "經常性工作。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11101_S_61",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依固定式起重機安全檢查構造標準規 定，固 定式 起重機 應以銘 牌標示 相關事 項，包 括下列那 些？",
    "options": [
      "荷重試驗年月",
      "製造者名稱",
      "製造 年月",
      "吊升 荷重。"
    ],
    "answer": "234"
  },
  {
    "id": "11101_S_62",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬電氣活線作業及活線近接 作業時 ，所 必須使 用之安 全防護 具或工 具？",
    "options": [
      "電氣用絕 緣手 套",
      "電氣用絕緣長靴",
      "靜電疏導裝置",
      "電氣 用安 全帽。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_S_63",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為判定職業病必須要滿足之 條件？",
    "options": [
      "發 病期間 、症狀 及有害 因子之 暴露期 間有時序 之相 關",
      "工作場所中有害物濃度經確認曾 超過法 定容 許濃度 標準",
      "必須曾 暴露於 存在有 害因子之 環境",
      "工作場所中有害因子確實存在。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_S_64",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些高壓氣體為高壓氣體勞工安 全規則 中所 稱特定 高壓氣 體？",
    "options": [
      "壓縮氫 氣",
      "乙 炔",
      "液氧",
      "溴 甲烷。"
    ],
    "answer": "13"
  },
  {
    "id": "11101_S_65",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為局限空間作業場所應公告 使作業 勞工 周知的 事項？",
    "options": [
      "事故 發生時 之緊急 措施及緊 急聯 絡方式",
      "進入該場所時應採取之措施",
      "內部 空間 的大小",
      "現場 監視人 員姓名 。 111 職業安全管理 甲 3-4(序 001)"
    ],
    "answer": "124"
  },
  {
    "id": "11101_S_66",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於混凝土澆置作業，下列那些為營 造安全 衛生 設施標 準之規 定？",
    "options": [
      "不得以 起重機 具或索道 吊運 混凝土桶",
      "實施混凝土澆置作業，應 指定安 全出 入路口",
      "澆置 期間應 注意避 免過大 之振動",
      "禁止 勞工乘坐於混凝土澆置桶上。"
    ],
    "answer": "234"
  },
  {
    "id": "11101_S_67",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是暴露鋼筋危害的適當防止 方法？",
    "options": [
      "鋼 筋尖端 漆以防 鏽漆",
      "鋼筋尖 端彎曲",
      "鋼筋尖 端加 蓋",
      "鋼筋尖端綁上塑膠繩。"
    ],
    "answer": "23"
  },
  {
    "id": "11101_S_68",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在研定職業安全衛生管理目標時，下 列那些 項目 屬於主 動性目 標？",
    "options": [
      "每個月 針對高 風險作業 進行 安全觀察 1 件",
      "訂定作業標準 3 件",
      "辦 理健康 促進講 座 12 小 時",
      "相 較去年 降低災 害件 數 30%。"
    ],
    "answer": "123"
  },
  {
    "id": "11101_S_69",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於 運轉中 之化 學設備 或其附 屬設備 ，為防 止因爆 炸、火災 、洩 漏等造成勞工之危害，下列敘述那些 為正確 ？",
    "options": [
      "保持安 全閥、 緊急遮 斷裝置 、自動 警報裝置 或其 他安全裝置於異常狀態時之有效運轉",
      "保持 溫度 計、壓 力計或 其他計 測裝置 於正常 操作功能",
      "確 定將閥或旋塞雙重關閉或設置盲板",
      "確定冷 卻、 加熱、 攪拌及 壓縮等 裝置之 正常操 作。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_S_70",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為屬職業安全衛生法施行細 則所稱 特別 危害健 康作業 ？",
    "options": [
      "精 密作業",
      "游離 輻射作業",
      "重 體力作業",
      "高溫作業勞工作息時間標 準所稱 之高 溫作業 。"
    ],
    "answer": "24"
  },
  {
    "id": "11101_S_71",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為工作場所之風險管理要項 ？",
    "options": [
      "實 施控 制方法",
      "危害 辨識",
      "建立安 全衛生 管理組織",
      "評 估危害所產生風險。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_S_72",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些災害類型分類項目中為「與 有害物 等接 觸」？",
    "options": [
      "一氧 化碳中 毒",
      "機 械捲夾",
      "受帶電 體電 擊",
      "缺氧。"
    ],
    "answer": "14"
  },
  {
    "id": "11101_S_73",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關檢知管操作之敘述那些正確 ？",
    "options": [
      "應 配合 使用相 同廠牌 之檢知 器，以 免誤差 太大",
      "檢 知管 只要保管妥善，沒有時效的問題",
      "應 依現場 實際 濃度選 用測定 範圍之 檢知管",
      "檢知 管應避免 高溫 或日光照射。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_S_74",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能引發呼吸系統職業病？",
    "options": [
      "石綿",
      "粉 塵",
      "鉛",
      "結晶 型游離 二氧化 矽。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_S_75",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "防止酸、鹼、化學品傷害皮膚之職業 衛生防 護手 套，下 列那些 為較適 合材質 ？",
    "options": [
      "合 成纖維",
      "皮革",
      "棉布",
      "天然橡膠。"
    ],
    "answer": "14"
  },
  {
    "id": "11101_S_76",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "6S 現場管理守則是事業單位經常 使用於 塑造安 全文化 的管理 方法之 一，那 些方 法屬 於 6S 範 疇？",
    "options": [
      "整頓",
      "修養",
      "整理",
      "教育。"
    ],
    "answer": "123"
  },
  {
    "id": "11101_S_77",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位發生職業安全衛生法第 37 條第 2 項規定 之職業 災害時 ，除必 要之急 救、 搶救外， 雇主 非經下列那些機構或機關許可，不得 移動或 破壞 現場？",
    "options": [
      "勞動 檢查機 構",
      "警 察人員",
      "地方主 管機 關",
      "司法機關。"
    ],
    "answer": "14"
  },
  {
    "id": "11101_S_78",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光照明之影響那些正確？",
    "options": [
      "照明 不當 可能導 致精神 疲勞",
      "照明不 當不致 造成眼睛 慢性 傷害",
      "良好之採光照明條件可增進工 作效率 、減 少失誤 率、亦 可降低 事故發 生機會",
      "採光照 明問 題在品質管制及工業安全衛生 2 方 面，均 具有同 等之重 要性。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_S_79",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為職業安全衛生法施行細則 所稱具 有危 險性之 機械？",
    "options": [
      "吊升 荷重 3 公噸固 定式 起重機",
      "營建用升降機",
      "鍋爐",
      "挖土機。"
    ],
    "answer": "12"
  },
  {
    "id": "11101_S_80",
    "year": 111,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為確保木材構築施工架之安全，下列 那些為 營造 安全衛 生設施 標準所 規定者 ？",
    "options": [
      "不 得施以油 漆",
      "木材應為松木",
      "不得有損及強度之裂 隙",
      "木 材應 完全剝 除樹皮 。 111 職業安全管理 甲 4-4(序 001)"
    ],
    "answer": "134"
  },
  {
    "id": "11101_H_01",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "遮音材料會產生重合效應(coincidence effect)主要是由於下列何種作用 ？",
    "options": [
      "相 乘作用",
      "相加 作用",
      "相減作用",
      "共鳴作用。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_02",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用活性碳管(100/50)兩管串聯為採集介 質組合 採集之 有害物 為下列 何者？",
    "options": [
      "酚",
      "氯乙烯",
      "順丁 二烯",
      "煙鹼。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_03",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬地下水超抽情形？",
    "options": [
      "天然 補注量 「超 越」地 下水抽 水量",
      "地下水 抽水量 「低於」 天 然補注量",
      "地下水抽水量「低於」降 雨量",
      "地下 水抽水 量「超 越」天 然補注 量。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_04",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "為了節能與降低電費的需求，家電產 品的正 確選 用應該 如何？",
    "options": [
      "選用 高功率 的產品 效率較高",
      "設備沒有壞，還是堪用，繼續用，不 會增加 支出",
      "優先 選用取 得節能 標章的 產品",
      "選用能效 分 級數字較高的產品，效率較高，5 級 的比 1 級的 電器產 品更省 電。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_05",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小面積燒傷發生在以下何部位時影響 較不嚴 重？",
    "options": [
      "背部",
      "關節",
      "手、 腳",
      "臉 。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_06",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞動場所發生職業災害，災害搶救中 第一要 務為 何？",
    "options": [
      "24 小時內 通報勞 動檢查 機構",
      "搶救罹災 勞工迅速送醫",
      "搶救材料減少損失",
      "災害場 所持 續工作 減少損 失。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_07",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "健康風險評估第一步驟為下列那一項 ？",
    "options": [
      "危 害辨 識",
      "暴 露評估",
      "風險 控制",
      "劑量效 應評估。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_08",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若音壓減半，則音壓級將減少多少分 貝？",
    "options": [
      "6",
      "5",
      "3",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_09",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則中對於各級人員權 責之規 定， 下列何 者非職 業安全 衛生管 理人員 之權責？",
    "options": [
      "實施勞工健康管理",
      "實施眷屬安全衛 生教育 訓練",
      "實施 職業安 全衛生 教育訓 練",
      "辦 理職業災 害 統計。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_10",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依癌症防治法規定，對於符合癌症篩 檢條件 之勞 工，於 事業單 位實施 勞工健 康檢查 時，得經 勞 工同意，一併進行下列何種癌症篩檢 ？",
    "options": [
      "睪 丸癌",
      "肝癌",
      "大腸 癌",
      "男 性乳癌 。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_11",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下何者非由物理性力量，如機械方 法所產 生而 懸浮於 空氣中 的固體 微粒？",
    "options": [
      "石綿",
      "燻煙",
      "礦 砂",
      "鉛塵。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_12",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對電子煙的敘述，何者錯誤？",
    "options": [
      "可以 幫助戒 菸",
      "會有爆 炸危險",
      "含有 尼古丁 會成癮",
      "含有毒 致 癌物質。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_13",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主 對於高 度 2 公尺以 上之工 作場所 ，勞工 作業有 墜落 之虞 者，應訂定墜落災害防止計畫，依風 險控制 之先 後順序 規劃， 並採取 適當墜 落災害 防止設施 ， 下列何項屬正確之風險控制先後順序 ？a、 設置護 欄、護 蓋。b、經 由設計 或工法 之選 擇，儘量 使勞工於地面完成作業，減少高處作 業項目 。c、 經由施 工程序 之變更 ，優先 施作永 久構造物 之 上下設備或防墜設施。d、使勞工佩掛 安全帶 。e、張 掛安全 網。",
    "options": [
      "bcead",
      "bcaed",
      "abced",
      "abcd e。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_14",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 作業環 境監 測計畫 未涵蓋 下列何 者？",
    "options": [
      "經費之 編列",
      "數 據 分析及評估",
      "危害辨識及資料收集",
      "採樣策 略之 規劃及 執行。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_15",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經統計某年度化學品製造業共有勞 工 9,000 人， 當年度 發生勞 工 2 人死亡 、7 人殘 廢、10 人 受 傷，試問其當年度化學品製造業死亡 年千人 率為 多少？",
    "options": [
      "9",
      "0.22",
      "0.11",
      "0.74 。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_16",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定， 黑球溫 度代 表下列 何者之 效應？",
    "options": [
      "空氣 溼度",
      "空氣流動",
      "輻射熱",
      "空氣溫度。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_17",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "訊息溝通傳送較不會受傳送者與接收 者下列 何項 特質的 影響？",
    "options": [
      "體重",
      "態度",
      "價值 觀",
      "知識 。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_18",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若勞工工作性質需與陌生人接觸、工 作中需 處理 不可預 期的突 發事件 或工作 場所治 安狀況較 差，較容易遭遇下列何種危害？",
    "options": [
      "潛 涵症",
      "多發 性神經 病變",
      "組織內 部不法 侵害",
      "組織外部 不 法侵害。 111 職業衛生管理 甲 1-4(序 001)"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_19",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬我國勞工保險認定之失 能傷害 ？",
    "options": [
      "工作中 因碎屑 飛入眼 中經診 療後回 家休 養 3 天",
      "職業災害小指斷一截",
      "氨氣中毒但 未住院",
      "職 業災害 死亡。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_20",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定， 於走動 中提 舉或推 動一般 重量物 體者， 係屬下 列何種工 作？",
    "options": [
      "中度工作",
      "輕工作",
      "極重度工 作",
      "重 工作 。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_21",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，鉛合金係指 鉛與鉛 以外 金屬之 合金中 ，鉛占 該合金 重量百 分之多少 以 上者？",
    "options": [
      "5",
      "1",
      "3",
      "10。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_22",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，粉塵作業 勞工特 殊健 康檢查 之 X 光照片 ，有明 顯的圓 形或 不規則陰 影，且有大陰影者屬於那一型？",
    "options": [
      "4",
      "1",
      "3",
      "2。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_23",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『X 射線』之下列敘述何者錯 誤？",
    "options": [
      "當高速 電子撞 擊重原 子核時 (例如 鎢元素 就會 產生連續 X 射線)",
      "高能軌道電子跳回低能 軌道時 會產生 特性 X 射 線",
      "可 應用在 金屬元 素的定 性、定量 分 析工作",
      "含有質子的數目相同，但具 有不同 的中 子數目 ，皆為 該元素 產生 X 光之 方法 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_24",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某作業場所有 30 人，每人平均 CO 2 排放 量為 0.03 m 3 /hr，若 CO 2 之容許濃度 為 5000 ppm，而新 鮮空氣中之 CO 2 之濃度為 435 ppm，則作業場所每分鐘共需提供多少立方公 尺之新 鮮空 氣才符 合勞工作業場所容許暴露標準？",
    "options": [
      "2.86",
      "2.13",
      "4.29",
      "4.93 。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_25",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "自行煮水、包裝飲用水及包裝飲料， 依生命 週期 評估排 碳量大 小順序 為下列 何者？",
    "options": [
      "包裝飲 料 ＞自行煮水＞包裝飲用水",
      "自行煮水 ＞包裝 飲料 ＞包裝 飲用水",
      "包裝 飲料＞ 包裝飲 用水＞自 行 煮水",
      "包裝飲用水＞自行煮水＞包裝 飲料。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_26",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為響度級(loudness level)之單位？",
    "options": [
      "dB",
      "Pa",
      "Sone",
      "Phon 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_27",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "體外出血時，一般都優先採用下列何 種止血 方法 ？",
    "options": [
      "止 血點止 血法",
      "直接壓 迫法",
      "止血帶法",
      "間接壓迫法。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_28",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列選項何者非常見天然輻射源？",
    "options": [
      "食物中 所含 的鉀 40",
      "太空的 宇宙射 線為天 然存在 的輻射",
      "空氣中的氡 222 和它的子核種",
      "地殼土 壤及建 築材料 中含天 然放射 性核種 銫 137、 銥 192。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_29",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位辦理有害作業主管人員安全 衛生教 育訓 練結束 後 30 日 內應檢 送必要 文件報 請主管機 關 核備，所稱必要文件不包括下列何者 ？",
    "options": [
      "受 訓學 員結業 證書核 發清冊",
      "受訓 學員成 績冊",
      "教 育 訓練課程表",
      "受訓學員點名紀錄。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_30",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工從事夜間工作、長時間工 作等作 業， 為避免 勞工因 異常工 作負荷 促發疾 病，應採 取 疾病預防措施，作成執行紀錄並留存 多少年 ？",
    "options": [
      "5",
      "1",
      "3",
      "20。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_31",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下何者不是發生電氣火災的主要原 因？",
    "options": [
      "漏電",
      "電纜 線置於 地上",
      "電氣火 花",
      "電 器接點短 路。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_32",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某一金屬製品製造業有勞工 1000 人，採 日班制 作業， 每年工 作 260 天 ，每天 工作 8 小時，當 年 發生勞工 1 人死亡、1 人重傷雙目失 明， 請問其 失能傷 害嚴重 率（ SR） 為多少 ？",
    "options": [
      "5769",
      "6547",
      "3256",
      "4829。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_33",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業上危害因子所引起的勞工疾病， 稱為何 種疾 病？",
    "options": [
      "法定傳 染病",
      "遺傳性 疾病",
      "職業疾病",
      "流行性疾病。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_34",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類 製造事 業單 位係指 使用壓 縮、液 化或其 他方法處理之氣 體 容積 1 日在多少立方公尺以上之設 備從事 高壓氣 體之製 造者？",
    "options": [
      "10",
      "40",
      "30",
      "20。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_35",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "公司負責人為了要節省開銷，將員工 薪資以 高報 低來投 保全民 健保及 勞保， 是觸犯 了刑法上 之 何種罪刑？",
    "options": [
      "侵占罪",
      "工商秘密罪",
      "詐欺罪",
      "背 信罪。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_36",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在照明對作業的影響探討中，事實上 幫助視 覺的 是下列 何者？",
    "options": [
      "光度",
      "亮度",
      "照度",
      "光束穿 透 率。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_37",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不為直讀式儀器使用時機？",
    "options": [
      "八小 時時 量平均 濃度評 估",
      "緊 急搶救",
      "儲槽 內部工作 前 輔助",
      "最高可能濃度之測定。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_38",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在毒性測試結果中，可以得到 LO AE Ls（ lowest -observed adverse -effect levels）數值，其代表意 義為何？",
    "options": [
      "不致引起不良反應之最低 劑量",
      "引起 不良反 應之最 高劑量",
      "不致 引起不 良反應之 最 高劑量",
      "引起不良反應之最低劑量。 111 職業衛生管理 甲 2-4(序 001)"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_39",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定， 使勞工 處置 丙類第 一種或 丁類特 定化學 物質合 計在多少 公 升以上時，應置備該物質等漏洩時能 迅速告 知有 關人員 之警報 用器具 及除卻 危害必 要藥劑、 器 具等設施？",
    "options": [
      "50",
      "10",
      "100",
      "300。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_40",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項的能源效率標示級數較省電 ？",
    "options": [
      "3",
      "2",
      "1",
      "4。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_41",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "廢液中如含有硫化物，則不能與下列 那物質 之廢 液相混 合？",
    "options": [
      "氫氧化 鉀",
      "氨 水",
      "硫 酸",
      "石灰 水。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_42",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者錯誤？",
    "options": [
      "事業單位應依 照勞工 健康 保護規 則規定 設置職 業安全 衛生組 織",
      "各階 層 主管之安全衛生職掌應明定",
      "各級主 管人員 應負 起安全 衛生管 理的責 任",
      "安 全衛生 管理工作 應 有組織性地加以推行。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_43",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，勞工一般 或特殊 體格 檢查、 健康檢 查均應 實施下 列何項 目？",
    "options": [
      "心 電 圖檢查",
      "肝功能檢查",
      "作業經歷調查",
      "肺功 能檢 查。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_44",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位之職業安全衛生管理計畫需 能持續 改善 ，此觀 念係管 理改善 循環 PD CA 中 之何項精 神？",
    "options": [
      "P",
      "D",
      "C",
      "A。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_45",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "零災害運動基本上是以下列何者為中 心強化 安全 衛生管 理？",
    "options": [
      "人",
      "物 料",
      "環 境",
      "設 備。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_46",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "濾材對粒狀物之收集機制，不包含以 下何項 機制 ？",
    "options": [
      "攔 截（in tercept ion ）",
      "順磁性 （paramagnet ic）",
      "慣性衝擊（inertial impaction ）",
      "擴散（diffusion ）。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_47",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主 使勞工 從事 於易踏 穿材料 構築之 屋頂作 業時， 應先規劃 安 全通道，於屋架上設置適當強度，且 寬度在 多少 公分以 上之踏 板？",
    "options": [
      "20",
      "15",
      "30",
      "25。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_48",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "利用豬隻的排泄物當燃料發電，是屬 於下列 那一 種能源 ？",
    "options": [
      "生 質能",
      "核能",
      "太陽能",
      "地熱能 。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_49",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "從事專業性工作，在服務顧客時應有 的態度 為何 ？",
    "options": [
      "為 了降低 成本， 可以降 低安全 標準",
      "不 必 顧及雇主和顧客的立場",
      "選擇最安全 、經濟 及有 效的方 法完成 工作",
      "選擇工 時較長 、獲利較 多 的方法服務客戶。"
    ],
    "answer": "3"
  },
  {
    "id": "11101_H_50",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電力公司為降低尖峰負載時段超載停 電風險 ，將 尖峰時 段電價 費率( 每度電 單價) 提高， 離峰時段 的費率降低，引導用戶轉移部分負載 至離峰 時段 ，這種 電能管 理策略 稱為",
    "options": [
      "可停電 力",
      "表燈 用 戶彈性電價",
      "需量競價",
      "時間電價。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_51",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有機溶劑作業設置之局部排氣裝置控 制設施 ，氣 罩之型 式以下 列何者 控制效 果較佳 ？",
    "options": [
      "包圍 式",
      "外裝式",
      "崗亭式",
      "吹吸式。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_52",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼內進入化學物或異物，最好能立即 用下列 何者 沖洗眼 睛？",
    "options": [
      "眼藥水",
      "乾淨 的清水",
      "硼酸水",
      "藥物或油膏。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_53",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "2015 年巴黎協議之目的為何？",
    "options": [
      "遏阻全球 暖化趨 勢",
      "生 物多樣 性保育",
      "避免 臭氧層 破壞",
      "減 少 持久性污染物排放。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_54",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，雇主應至 少多久 時間 定期使 用真空 除塵器 或以水 沖洗等 不致發生 粉 塵飛揚之方法，清除室內作業場所之 地面？",
    "options": [
      "每 日",
      "每 週",
      "每 季",
      "每 月。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_55",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作安全分析表的內容一般不包括下 列何者 ？",
    "options": [
      "作業人 員",
      "防 護具",
      "作業名 稱",
      "作 業地點。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_56",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項非屬組織協調與溝通之目的 ？",
    "options": [
      "傳 達觀 念",
      "建 立共識",
      "分享 意見",
      "擴大思 想差異性 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_57",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經濟部能源局的能源效率標示分為幾 個等級 ？",
    "options": [
      "5",
      "3",
      "7",
      "1。"
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_58",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "藉動力強制吸引並排出已發散粉塵之 設備為 下列 何者？",
    "options": [
      "整體 換氣裝 置",
      "局 部排氣 裝置",
      "維 持 濕潤狀態之設備",
      "密閉裝置。"
    ],
    "answer": "2"
  },
  {
    "id": "11101_H_59",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "吸菸者致肺癌危險性是一般人 10 倍 ，石綿 暴露者 致肺癌 之危險 性是一 般人 5 倍， 則石綿工 人吸 菸之致肺癌的危險性約為一般人的幾 倍？",
    "options": [
      "15",
      "20",
      "12",
      "50 。"
    ],
    "answer": "4"
  },
  {
    "id": "11101_H_60",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下那一項員工的作為符合敬業精神 ？",
    "options": [
      "謹 守職 場紀律 及禮節 ，尊重 客戶隱 私",
      "運 用雇主的 資 源，從事個人工作",
      "利用正常工作時 間從事 私人 事務",
      "未經雇 主同意 擅離工 作崗位 。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11101_H_61",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 具有那 些危 害的作 業場所 應實施 作業環 境監測 ？",
    "options": [
      "人因 工 程危害",
      "物理性危害",
      "生物性危害",
      "化學性 危害 。 111 職業衛生管理 甲 3-4(序 001)"
    ],
    "answer": "24"
  },
  {
    "id": "11101_H_62",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定 ，雇主 應辦 理下列 那些事 項？",
    "options": [
      "危害性 化學品 清單之製 作",
      "決定危害物質容器之包裝材質",
      "危 害物質 容器 標示",
      "危害通 識計畫 之擬定 。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_H_63",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些功能屬肝臟的功能？",
    "options": [
      "將溶 劑解毒",
      "製 造白蛋 白",
      "產 生胰島 素",
      "貯 存維生 素 A 、D 及 K。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_H_64",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "長期與振動過大之機械/設備/工 具接觸 ，可 能較會 危及人 體那些 器官或 系統？",
    "options": [
      "脊椎 椎間盤",
      "眼 睛",
      "肺部",
      "末梢神經系統。"
    ],
    "answer": "14"
  },
  {
    "id": "11101_H_65",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "法定安全衛生工作守則之內容應包含 下列那 些？",
    "options": [
      "健康 指導及 管理措 施",
      "教 育及訓 練",
      "事故 通 報及報告",
      "防護設備之準備、維持及 使用。"
    ],
    "answer": "1234"
  },
  {
    "id": "11101_H_66",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬粉塵危害預防標準規 定，所 稱之 粉塵作 業？",
    "options": [
      "鑄件過 程中拆 除砂模 作業",
      "岩 石 或礦物之切斷作業",
      "木材裁切加工作 業",
      "岩 石或 礦物之 切斷篩 選土石 作業。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_H_67",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包 含下列 那些 ？",
    "options": [
      "高 階主管 的領導 和承諾",
      "勞工 參與",
      "溝 通 和諮商的程序",
      "瞭解適用的法令及其 他要求 。"
    ],
    "answer": "1234"
  },
  {
    "id": "11101_H_68",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主不得使 妊娠中 之女 性勞工 從事那 些危險 性或有 害性工 作？",
    "options": [
      "超 過 2 20 伏特電力線之銜接",
      "一定重量以上 之重物 處理工 作",
      "鉛 及其化 合物散 布場所 之工作",
      "起重 機、人字臂起重桿之運轉工作。"
    ],
    "answer": "234"
  },
  {
    "id": "11101_H_69",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為有機溶劑中毒預防規則所 列管之 第二 種有機 溶劑？",
    "options": [
      "異丙 醇",
      "丙 酮",
      "氯 苯",
      "三氯 乙 烯。"
    ],
    "answer": "123"
  },
  {
    "id": "11101_H_70",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變器材包含下列那些？",
    "options": [
      "化學防 護衣",
      "VX 神經毒 劑",
      "自 給式空 氣呼吸 器",
      "消防 滅火 器材。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_H_71",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "對於吸音材料之吸音率(a)，下列敘 述那 些正確 ？",
    "options": [
      "a＝0 表示全 吸收",
      "a ＝0 表 示全反 射",
      "a 介 於 0〜1",
      "a 值與音源入射角無關。"
    ],
    "answer": "23"
  },
  {
    "id": "11101_H_72",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具 有危害 性之 化學品 ，應依 那些條 件，評 估風險 等級，並 採 取分級管理措施？",
    "options": [
      "健康危害",
      "散布 狀況",
      "閃火 點",
      "使 用量。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_H_73",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "所謂相似暴露族群(similar exposure group, SEG) 係指下列那些具有類似暴露 狀況之 一群勞工 ？",
    "options": [
      "工作時間",
      "暴露濃度",
      "工作薪資",
      "暴露危 害種 類。"
    ],
    "answer": "24"
  },
  {
    "id": "11101_H_74",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為有機溶劑中毒預防規則所 稱之有 機溶 劑作業 場所？",
    "options": [
      "使用 異丙醇 從事擦 拭之作業",
      "使用有機溶劑從事書寫、描繪之作業",
      "使用 二甲 苯從事 印刷之 作業",
      "使用酒 精從事 清洗之作 業。"
    ],
    "answer": "123"
  },
  {
    "id": "11101_H_75",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標 包含下 列那 些？",
    "options": [
      "失能傷 害嚴重 率",
      "安 全衛生 提案改善 件 數",
      "安全衛生活動員工參與率",
      "職災 千人率 。"
    ],
    "answer": "23"
  },
  {
    "id": "11101_H_76",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會置 委員 7 人以上 ，除雇 主為當 然委 員，另 由雇主應視該事業單位之實際需要指 定下列 那些 人員組 成？",
    "options": [
      "各部門 之主管",
      "承攬 人代表",
      "股 東",
      "從事勞工健康服務之醫師。"
    ],
    "answer": "14"
  },
  {
    "id": "11101_H_77",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬精密作業勞工視機能 保護設 施標 準規定 之精密 作業？",
    "options": [
      "電腦 或電視 影像顯示 器 之調整",
      "以放大鏡或顯微鏡從事組織 培養",
      "於終 端機螢 幕上放 大檢查 晶圓良 劣",
      "紡 織之穿針 。"
    ],
    "answer": "124"
  },
  {
    "id": "11101_H_78",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些正確？",
    "options": [
      "勞工與雇主協 調出適 合雙 方之任 意第三 方工作 場所， 可稱之 為該雇主 事 業單位外之場所",
      "勞基法所稱之休息 時間， 駕駛 得受雇 主之指 揮、監 督，並 不得自 由利用",
      "在 事業場所外從事工作之勞工，應於約 定正常 工作 時間內 履行勞 務",
      "電 傳勞動 契約工 作者可指 藉 由電腦資訊科技或透過電子通信設備 接受雇 主指 揮，於 事業單 位外之 場所提 供勞務 之勞工。"
    ],
    "answer": "134"
  },
  {
    "id": "11101_H_79",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，下列 那些作 業屬 異常氣 壓作業 ？",
    "options": [
      "以 水面供 氣設備 等，於水 深 8 公尺之水中實施之作業",
      "壓氣潛盾施 工法其 表壓 力達 1.2 大氣壓",
      "使用 潛水器 具之水 肺於水 深 1 1 公尺水中實施之作業",
      "壓氣施工法 表壓力 達 0.8 大氣壓 。"
    ],
    "answer": "23"
  },
  {
    "id": "11101_H_80",
    "year": 111,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬正確職業災害類型分類？",
    "options": [
      "勞工 從施 工架高 處摔落 歸類於 墜落",
      "研磨機 砂輪破裂 撞 擊頭部致死，歸類於物體飛落",
      "因豎 立物倒 下被 壓死亡 ，歸類 於倒塌 、崩塌",
      "因感 電而跌倒 時，歸類於跌倒。 111 職業衛生管理 甲 4-4(序 001)"
    ],
    "answer": "123"
  },
  {
    "id": "11102_S_01",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工 從事刺 激物 、腐蝕 性物質 或毒性 物質污 染之工 作場所， 每多 少人應設置一個冷熱水沖淋設備？",
    "options": [
      "15",
      "10",
      "5",
      "30。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_02",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "屋頂隔熱可有效降低空調用電，下列 何項措 施較 不適當 ？",
    "options": [
      "於 適當位 置設置 太陽能 板發電同 時加 以隔熱",
      "屋頂綠化",
      "鋪設隔熱磚",
      "屋 頂儲水 隔熱 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_03",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工為節省時間，在未斷電情況下清 理機臺 ，易 發生危 害為何 ？",
    "options": [
      "崩 塌",
      "墜 落",
      "缺 氧",
      "捲夾 感 電。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_04",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞動基準法所稱之童工，係指下列何 者？",
    "options": [
      "十七 歲以上 未滿十 八歲",
      "十五歲 以上未 滿十六歲",
      "未 滿十五歲",
      "十六歲以上未滿十七歲。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_05",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "加工物截斷，有飛散危害勞工之虞時 ，應於 加工 機械設 何種防 護裝置 ？",
    "options": [
      "護 罩",
      "欄 杆",
      "套胴",
      "光 電開關。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_06",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項操作人員，雇主毋需使其受 危險性 設備 操作人 員安全 訓練？",
    "options": [
      "高壓 氣體容 器",
      "鍋爐 （小 型鍋爐除外）",
      "吊升荷重未滿 5 公 噸之固 定式起 重機",
      "高壓氣 體特定 設備。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_07",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "以下對於「例假」之敘述，何者有誤 ？",
    "options": [
      "須 給假 ，不必 給工資",
      "出勤 時，工 資加倍 及補休",
      "每 7 日應休息 1 日",
      "工資照給。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_08",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為 下列何 者？",
    "options": [
      "高壓 氣體爆 炸",
      "化 學性爆 炸",
      "沸 騰液體膨 脹蒸 氣爆炸(BLEVE)",
      "汽化爆 炸。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_09",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位對於勞動檢查之結果，依勞 動檢查 法規 定，應 於違規 場所公 告幾日 以上？",
    "options": [
      "14",
      "10",
      "7",
      "5。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_10",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "空氣中有害物進入人體之最主要途徑 為何？",
    "options": [
      "耳 朵",
      "眼 睛",
      "頭 髮",
      "呼 吸道。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_11",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，吊掛 之鋼索 直徑 減少達 公稱直 徑百分 之多少 以上者 ，不得作 為起 重機及人字臂起重桿之吊掛用具？",
    "options": [
      "9",
      "7",
      "3",
      "5。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_12",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢舉人應以何種方式檢舉貪污瀆職始 能核給 獎金 ？",
    "options": [
      "匿 名",
      "以 真實姓 名檢舉",
      "委託 他人檢舉",
      "以 他人名義檢舉。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_13",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營業秘密可分為「技術機密」與「商 業機密 」， 下列何 者屬於 「商業 機密」 ？",
    "options": [
      "設 計圖",
      "程 式",
      "客戶名單",
      "生產製程。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_14",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "各產業中耗能佔比最大的產業為",
    "options": [
      "公 用事業",
      "能 源密集 產業",
      "農林漁 牧業",
      "服務業 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_15",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，其他 可燃性 氣體 是指在 一大氣 壓力下 ，攝氏 幾度時 具可燃性 之氣 體？",
    "options": [
      "25",
      "15",
      "10",
      "30。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_16",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，離地 多少公 尺以 內之傳 動帶， 應裝置 適當之 圍柵或 護網？",
    "options": [
      "2",
      "1. 8",
      "2.5",
      "3。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_17",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，胴 體內徑 超 過 500 毫米以 上之豎 型鍋爐 或鍋 爐本體 外側，未 加 被覆物之鍋爐外側與主牆壁之間，應 保留多 少公 分以上 之距離 ？",
    "options": [
      "45",
      "30",
      "15",
      "100。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_18",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非健康促進的項目？",
    "options": [
      "戒菸 計畫",
      "有氧 運動",
      "指認呼 喚",
      "八 段錦。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_19",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關延長線及電線的使用，下列敘述 何者錯 誤？",
    "options": [
      "拔下 延長線 插頭時 ，應手 握插頭 取下",
      "使 用老 舊之延長線，容易造成短路、漏電或 觸電等 危險 情形， 應立即 更換",
      "使用中 之延長 線如有異 味產 生，屬正常現象不須理會",
      "應避開火 源，以 免外 覆塑膠 熔解， 致使用 時造成 短路。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_20",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會設 置之委 員人數 最少需 要多少 人？",
    "options": [
      "7",
      "3",
      "5",
      "9。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_21",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是最佳的危害控制先後順序 （A.從 危害所 及的路 徑控 制；B. 從暴露 勞工加 以控制； C.控 制危害源）？",
    "options": [
      "C→B→A",
      "C→A →B",
      "B→C →A",
      "A →B→ C。 111 職業安全管理 甲 1-4(序 002)"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_22",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關噪音危害之敘述何者錯誤？",
    "options": [
      "高頻 噪音 較易導 致聽力 損失",
      "長期處 於噪音 場所可能 對聽 力造成影響",
      "超過噪音管制標準即會 造成嚴 重聽 力損失",
      "噪音 會造成 心理影 響。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_23",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "民眾焚香燒紙錢常會產生那些空氣污 染物增 加罹 癌的機 率：A. 苯、B. 細懸浮 微粒( P M 2 . 5 )、C. 二氧 化碳(CO 2 )、D.甲烷(CH 4 )？",
    "options": [
      "A C",
      "CD",
      "B C",
      "A B。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_24",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨輪之速率試驗應按所標示最高使 用周速 度增 加百分 之多少 為之？",
    "options": [
      "50",
      "10",
      "20",
      "100 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_25",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工 作守則 應由 下列何 者訂定 ？",
    "options": [
      "雇 主會同 勞工代 表",
      "勞工",
      "勞 動部",
      "雇主。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_26",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "阿哲是財經線的新聞記者，某次採訪 中得 知 A 公司在 一個月 內將有 一個大 的併購 案， 這個併購 案 顯示公司的財力，且能讓 A 公司 股價往 上飆升 。請問 阿哲得 知此消 息後， 可以立 刻購 買該公司 的 股票嗎？",
    "options": [
      "不可以，屬於內線消息， 必須保 持記 者之操 守，不 得洩漏",
      "可以 ，這是 我努力獲 得的 消息",
      "可以，有錢大家賺",
      "可以，不 賺白不 賺。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_27",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢核表之使用，下列敘述何者不正確 ？",
    "options": [
      "有 效率 達到各 個操作 階段評 估的目 的",
      "適 合用來做 為事 故調查之唯一方法",
      "用來做為操作訓 練之依 據",
      "使用快 速容易 、成本 較低。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_28",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "可燃性液體的蒸氣壓不受下列何者影 響？",
    "options": [
      "開口 容器的 形狀",
      "壓力",
      "溫度",
      "添加物 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_29",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因感電而跌倒致生傷害時，應歸類於 下列何 種職 業災害 類型？",
    "options": [
      "感電",
      "墜落 、滾落",
      "不當行 為",
      "跌倒。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_30",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，衝剪 機械之 雙手 操作式 安全裝 置，其 一按鈕 之外側 與其他按 鈕之 外側，至少應距離多少公厘以上？",
    "options": [
      "200",
      "300",
      "100",
      "400 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_31",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "工廠員工以拉動手推車方式搬運貨品 ，當行 經一 路段時 ，有一 小溝渠 之蓋板 覆蓋不 完全，致 使車 輪陷入溝中而導致推車傾斜，人員頭 部被掉 落之 貨品撞 傷。請 問該職 業災害 之媒介 物為下列 何 者？",
    "options": [
      "貨品",
      "蓋板",
      "車輪",
      "手推車。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_32",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規 定，高 壓氣 體特定 設備儲 槽之材 質為高 強度鋼 ，熔接後 於爐 內實施退火時，其實施內部檢查之期 限，除 第一 次檢查 為竣工 檢查 後 2 年外 ，其後 應為 每幾年實 施 1 次？",
    "options": [
      "3",
      "5",
      "2",
      "1。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_33",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定， 下列何 項作 業勞工 ，雇主 無需對 其實施 特殊作 業安全衛生教 育訓練？",
    "options": [
      "衝床作業",
      "潛水作業",
      "小 型鍋爐 之操 作",
      "荷 重在 1 公噸以 上之堆 高機操 作。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_34",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於製程安全評估的描述何者錯 誤？",
    "options": [
      "初步 危害分 析( PHA) 用於系 統設計 階段實 施，目的 是 分析系統的重大潛在危害",
      "故障樹分 析( FT A)及 事件樹 分析( ET A)屬 於定量 分析方 法",
      "二 維風險矩 陣是由危害發生的可能性與嚴重性組 合而成",
      "危 害及可 操作分 析(HazOp )屬於 定量分 析方法。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_35",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "利用人類感官來設計安全警告裝置， 其優先 順序 下列何 者為正 確？",
    "options": [
      "聽覺、 視覺、 嗅覺",
      "視 覺、 嗅覺、聽覺",
      "嗅覺、聽覺、視覺",
      "視 覺、聽 覺、 嗅覺。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_36",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主 對固定 式起 重機於 瞬間風 速可能 超過每 秒多少 公尺以上 時， 應實施各部安全狀況之檢點？",
    "options": [
      "30",
      "15",
      "20",
      "25 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_37",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營造業的專案工程，在下列那一個階 段考量 安全 ，可有 最佳的 安全成 本效益 ？",
    "options": [
      "規 劃設計",
      "施工",
      "發包",
      "試運轉。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_38",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣西部海岸曾發生的綠牡蠣事件是 與下列 何種 物質污 染水體 有關？",
    "options": [
      "汞",
      "磷",
      "銅",
      "鎘。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_39",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於墜落危險之預防設施，下列敘述 何者較 為妥 適？",
    "options": [
      "高度 2m 以上之 開口 處應設 護欄或安 全網",
      "在外牆施工架等高處作業應盡量使 用繫腰 式安 全帶",
      "安全帶 應確實 配掛在 低於足 下之堅固 點",
      "高度 2m 以上之邊緣開口部分處應圍 起警示 帶。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_40",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主 對於高 度在 多少公 尺以上 之吊料 平臺構 築，應 由專任工 程人 員事先以預期施工時之最大荷重，依 結構力 學原 理妥為 設計",
    "options": [
      "5",
      "9",
      "3",
      "7。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_41",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "冷凍食品該如何讓它退冰，才是既「 節能」 又「 省水」 ？",
    "options": [
      "直 接用水 沖食物 強迫退 冰",
      "使用 微波 爐解凍快速又方便",
      "用熱水浸泡， 每 5 分 鐘更換 一次",
      "烹煮前 盡早拿 出來放 置退冰 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_42",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種防護具較能消減噪音對聽力 的危害 ？",
    "options": [
      "耳塞",
      "棉花球",
      "耳罩",
      "碎布 球。 111 職業安全管理 甲 2-4(序 002)"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_43",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，對高 壓氣體 之製 造，於 其生成 、分離 、精煉 、反應 、混合、 加壓 或減壓過程中，附設於安全閥或釋放 閥之停 止閥 ，應維 持在何 種狀態 ？",
    "options": [
      "全 關閉",
      "全開放",
      "三分 之一開放",
      "半開放。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_44",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為化學失控反應之原因？",
    "options": [
      "微量 不純 物之濃 縮",
      "溫 度過低",
      "混合 發熱",
      "原料比例 錯 誤。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_45",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位與承攬人、再承攬人分別僱 用勞工 共同 作業時 ，相關 承攬事 業間之 安全衛 生教育訓 練指 導及協助，應由下列何者負責？",
    "options": [
      "承 攬人",
      "再承 攬人",
      "當地主 管機關",
      "原事 業單位 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_46",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對於建 築物 之工作 室，其 樓地板 至天花 板淨高 應在幾公 尺以 上？",
    "options": [
      "2.5",
      "2.3",
      "2.1",
      "2。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_47",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在常用溫度下，表壓力達每平方公分 幾公斤 以上 之壓縮 乙炔氣 ，係屬 高壓氣 體勞工 安全規則 所稱 之高壓氣體？",
    "options": [
      "2",
      "1",
      "5",
      "10。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_48",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "硫化氫導致最主要之危害屬下列何者 ？",
    "options": [
      "物 理性 窒息",
      "致癌性",
      "致過 敏性",
      "化學性 窒息。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_49",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "「垃圾強制分類」的主要目的為：A. 減少垃 圾清運 量 B.回收 有用資 源 C. 回收廚 餘予 以再利 用 D. 變賣賺錢？",
    "options": [
      "ABC",
      "BCD",
      "ACD",
      "AB CD。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_50",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據消除對婦女一切形式歧視公約( CE DAW )之間 接歧視 意涵， 下列何 者錯誤 ？",
    "options": [
      "察 覺間接歧 視的 一個方法，是善加利用性別統計與性 別分析",
      "如 果未正 視歧視 之結構 和歷史 模式， 及忽略男 女權 力關係之不平等，可能使現有不平等 狀況更 為惡 化",
      "不 論在任 何情況 下，只 要以相 同方式對 待男 性和女性，就能避免間接歧視之產生",
      "一項 法律 、政策 、方案 或措施 表面上 對男性 和女性無 任何 歧視，但實際上卻產生歧視女性的效 果。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_51",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險控制執行策略中，下列何者屬於 工程控 制？",
    "options": [
      "修改 製程設 計",
      "修 改操作 條件",
      "修改操作 步驟",
      "修改操作方法。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_52",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "化工儲槽的安全閥係屬下列何種減低 危害的 防護 方式？",
    "options": [
      "連鎖",
      "隔離",
      "閉鎖",
      "弱連 接。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_S_53",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電腦為現代作業場所不可或缺的工具 ，但長 時間 的使用 電腦， 易使工 作者產 生何種 傷害？",
    "options": [
      "腕隧 道症候群",
      "腱鞘炎",
      "白指症",
      "網球肘 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_54",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，一般 辦公場 所之 人工照 明，其 照度至 少為多 少米燭 光？",
    "options": [
      "300",
      "1 00",
      "500",
      "200。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_55",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，營建 用提升 機， 在瞬間 風速超 過多少 時，應 增設拉 索，預防 其倒 塌？",
    "options": [
      "40 公尺/秒",
      "30 公尺/秒",
      "35 公 尺/秒",
      "25 公 尺/秒 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_S_56",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種廢紙類不可以進行資源回收 ？",
    "options": [
      "紙 尿褲",
      "包裝 紙",
      "雜 誌",
      "報 紙。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_57",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對於架 設之 通道屬 營建使 用之階 梯，其 高度超 過多少公 尺以 上時，每隔 7 公尺內設置平台一處 ？",
    "options": [
      "10",
      "12",
      "8",
      "9。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_58",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，下列 何者為 動力 衝剪機 械雙手 操作式 安全裝 置？",
    "options": [
      "安全一行 程",
      "連續行程",
      "一行程",
      "寸動行程。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_59",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "槽內作業，1 人在槽外監視槽內作業 者是否 發生危 險並提 供必要 援助， 此為下 列何種 安全系 統？",
    "options": [
      "自護系統",
      "警告系統",
      "互護系統",
      "偵測系 統。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_S_60",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，應由 何者訂 定職 業安全 衛生管 理計畫 ？",
    "options": [
      "雇 主",
      "勞 工局",
      "作 業勞 工",
      "現場監督人員。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11102_S_61",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有下列那些 情形者 ，得 公布其 事業單 位、雇 主之名 稱、負 責人姓名 ？",
    "options": [
      "未符合安全衛生設備及措施之規定致 發生行 政罰 則",
      "未 實施風 險評估",
      "發生 職業病",
      "事業單 位勞 動場所發生死亡等之職業災害。"
    ],
    "answer": "134"
  },
  {
    "id": "11102_S_62",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "財物損失事故費用涵蓋下列那些？",
    "options": [
      "醫療費 用",
      "機械費 用",
      "材 料費用",
      "看護 費用。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_S_63",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為工作場所之風險管理要項 ？",
    "options": [
      "實 施控 制方法",
      "評估 危害所 產生風 險",
      "建 立安全衛 生管 理組織",
      "危害辨識。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_S_64",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法施行細則規定，下 列那些 是特 別危害 健康之 作業？",
    "options": [
      "粉塵 作業",
      "鉛作業",
      "游離 輻射作業",
      "重體力勞動作業。 111 職業安全管理 甲 3-4(序 002)"
    ],
    "answer": "123"
  },
  {
    "id": "11102_S_65",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為職業安全衛生法施行細則 所稱具 有危 險性之 機械？",
    "options": [
      "鍋爐",
      "吊升 荷重 3 公噸 固定式起 重機",
      "營建用升降機",
      "挖土機。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_S_66",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規 定，下 列那 些屬丁 類危險 性工作 場所？",
    "options": [
      "建築 物頂樓樓 板高 度在 80 公尺以上之建築工程",
      "單跨 橋梁之 橋墩跨 距在 75 公尺以 上或多 跨橋梁 之橋墩 跨距在 50 公尺以上之橋梁工程",
      "長度 500 公尺未 有豎坑 之隧道 工程",
      "模板支 撐高度 在 5 公尺以 上之工程 。"
    ],
    "answer": "12"
  },
  {
    "id": "11102_S_67",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列那些 作業不 適合 罹患高 血壓症 者從事 ？",
    "options": [
      "重 體力勞 動作業",
      "起重 機運轉作業",
      "非游離輻射作業",
      "高溫 作業。"
    ],
    "answer": "14"
  },
  {
    "id": "11102_S_68",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關檢知管操作之敘述那些正確 ？",
    "options": [
      "應 依現 場實際 濃度選 用測定 範圍之 檢知管",
      "檢知管 只要 保管妥善，沒有時效的問題",
      "應配合 使用相 同廠 牌之檢 知器， 以免誤 差太大",
      "檢知 管應避免 高溫 或日光照射。"
    ],
    "answer": "134"
  },
  {
    "id": "11102_S_69",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為局限空間作業場所應公告 使作業 勞工 周知的 事項？",
    "options": [
      "內部 空間的 大小",
      "現場監視 人員 姓名",
      "事故發生時之緊急措施及緊急 聯絡方 式",
      "進入該 場所時 應採取 之措施 。"
    ],
    "answer": "234"
  },
  {
    "id": "11102_S_70",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為確保木材構築施工架之安全，下列 那些為 營造 安全衛 生設施 標準所 規定者 ？",
    "options": [
      "不 得施以油 漆",
      "不得有損及強度之裂隙",
      "木材應完全 剝除樹 皮",
      "木材應 為松木 。"
    ],
    "answer": "123"
  },
  {
    "id": "11102_S_71",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表應包含下列那些資訊？",
    "options": [
      "成本資 料",
      "毒性資 料",
      "滅 火措施",
      "化學 製程的 描述。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_S_72",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些電氣裝置為避免電路過載所 產生之 危害 ？",
    "options": [
      "保 險絲",
      "設備接 地",
      "無 熔絲開 關",
      "漏電 斷路 器。"
    ],
    "answer": "13"
  },
  {
    "id": "11102_S_73",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些高壓氣體為高壓氣體勞工安 全規則 中所 稱特定 高壓氣 體？",
    "options": [
      "液氧",
      "溴甲烷",
      "壓縮氫 氣",
      "乙炔。"
    ],
    "answer": "13"
  },
  {
    "id": "11102_S_74",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列對職業安全衛生標示之形狀種類 說明之 敘述 那些正 確？",
    "options": [
      "圓形用 於禁止",
      "正方 形或長方 形用 於一般說明或提示",
      "尖端向上之正三 角形用 於注 意",
      "尖 端向下 之正三 角形用 於警告 。"
    ],
    "answer": "12"
  },
  {
    "id": "11102_S_75",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是暴露鋼筋危害的適當防止 方法？",
    "options": [
      "鋼 筋尖端 漆以防 鏽漆",
      "鋼筋尖 端加蓋",
      "鋼筋尖 端彎 曲",
      "鋼筋尖端綁上塑膠繩。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_S_76",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "高壓氣體勞工安全規則不適用於下列 那些高 壓氣 體？",
    "options": [
      "高壓鍋 爐及其 導管內 之高壓 蒸氣",
      "原 子能 設施內使用之高壓氣體",
      "冷凍能力 在 3 公 噸以上 之冷凍 設備內 之高壓 氣體",
      "船舶設 備內 使用之高 壓氣體。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_S_77",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關可燃性氣體或其混合蒸氣場 所之電 氣防 爆對策 ，那些 正確？",
    "options": [
      "應用 防爆型 電風扇",
      "電氣 機具之金屬外箱、機架、保護罩、導 線管應 確實 接地",
      "使用行 動電話 是不影 響安全 的",
      "盡量 避免 使用電氣機具，而以空氣驅動之機械 取代電 動機 具。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_S_78",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列 那些為 施工 架組配 作業主 管之辦 理事項 ？",
    "options": [
      "監 督勞工確 實使 用個人防護具",
      "督導工程進度",
      "指揮 勞工作 業",
      "檢查材 料。"
    ],
    "answer": "134"
  },
  {
    "id": "11102_S_79",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關物質性質之敘述那些正確？",
    "options": [
      "有機 溶劑 、重金 屬、農 藥等常 會影響 中樞神 經或周邊 神經 而造成各種神經症狀",
      "甲醇會因產生 代謝物 甲醛 及甲酸 而導致 失明或 致死",
      "氮氣、 氫氣、甲 烷氣 體有窒息性",
      "厭惡性粉塵不會導致塵 肺症。"
    ],
    "answer": "123"
  },
  {
    "id": "11102_S_80",
    "year": 111,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "關於職業安全衛生管理計畫的說明， 下列那 些正 確？",
    "options": [
      "安全衛 生管理 計畫應 該由事 業單位訂 定",
      "計畫目標應該具體且可量測",
      "計畫內 容包括 採購 管理、 承攬管 理與變 更管理 等事項",
      "由職業 安全 衛生管理單位自行訂定。 111 職業安全管理 甲 4-4(序 002)"
    ],
    "answer": "123"
  },
  {
    "id": "11102_H_01",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項警示訊號是無方向性的， 且人對 於此 種訊號 的反應 時間最 短？",
    "options": [
      "圖形",
      "聽覺",
      "色 彩",
      "文字。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_02",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於照明率（utilization factor）之敘述，下列那一項有誤 ？",
    "options": [
      "可 稱為利 用係數",
      "與燈 具形式、 透光率、配光等因素有關",
      "不包含室 指數及 各表 面反射 率之變 異",
      "到 達工作 面的流 明數與燈 具 所發出的流明數之比值。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_03",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，具有危險性 之機械 設備 ，下列 敘述何 者有誤 ？",
    "options": [
      "經 檢查機 構檢查合 格 後即可使用",
      "經地方主管機關指定之 代行檢 查機 構檢查 合格後 即可使 用",
      "超 過使用 有效期限 者，應經再檢查合格後才可使用",
      "經 勞動部 指定 之代行 檢查機 構檢查 合格後 即可使 用。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_04",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位擴充產能時，下列何項較不 可能引 起潛 在職業 安全衛 生危害 ？",
    "options": [
      "工 時縮短 所致之猝 死 危害",
      "有害物增加逸散之危害",
      "製品 堆置場 所不 足所致 之危害",
      "新進 人員訓 練不足 所致之危 害。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_05",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "固定用的護木，其長度必須超過骨折 部位的 何處 ？",
    "options": [
      "近 心端的 第二關 節",
      "下 方關節",
      "上方關 節",
      "上、下兩端關節。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_06",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電源插座堆積灰塵可能引起電氣意外 火災， 維護 保養時 的正確 做法是 ？",
    "options": [
      "可 以用金 屬接點清 潔 劑噴在插座中去除銹蝕",
      "直接用吹風 機吹開 灰塵 就可以 了",
      "可 以先用 刷子刷 去積塵",
      "應先關 閉 電源總開關箱內控制該插座的分路開 關。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_07",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "那一種家庭廢棄物可用來作為製造肥 皂的主 要原 料？",
    "options": [
      "回鍋油",
      "熟廚 餘",
      "果 皮",
      "食 醋。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_08",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下為假設性情境：「在地下室作業 ，當通 風換 氣不足 時， 每 2 次就 會發 生 1 次 需送醫 急救的 一氧化碳中毒或缺氧危害」，請問「 每 2 次就會 發生 1 次」 係指對 「一氧 化碳中 毒或缺 氧危 害」之何種描述？",
    "options": [
      "嚴重度",
      "發生機 率",
      "風 險",
      "危害源 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_09",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用乙炔熔接裝置從事金屬熔接作業 應注意 事項 ，下列 敘述何 者有誤 ？",
    "options": [
      "應 先決定 作業方法",
      "應由合格人員操作",
      "發生器修繕前應 完全除 去乙 炔",
      "發 生器有 電石殘 存時， 亦可進 行修繕。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_10",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "根據消除對婦女一切形式歧視公約( CE DAW )之間 接歧視 意涵， 下列何 者錯誤 ？",
    "options": [
      "察 覺間接歧 視 的一個方法，是善加利用性別統計與 性別分 析",
      "一項法 律、政 策、方 案或措 施表面 上對男性 和 女性無任何歧視，但實際上卻產生歧 視女性 的效 果",
      "如 果未正 視歧視 之結構 和歷史 模式，及 忽 略男女權力關係之不平等，可能使現 有不平 等狀 況更為 惡化",
      "不論在 任何情 況下， 只要以相 同 方式對待男性和女性，就能避免間接 歧視之 產生 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_11",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當工作壓力長期增大時，下列何種荷 爾蒙不 增反 減？",
    "options": [
      "腎上腺 促進素",
      "腎上 腺素",
      "生長激素",
      "胰島素。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_12",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "受僱人於職務上所完成之著作，如果 沒有特 別以 契約約 定，其 著作人 為下列 何者？",
    "options": [
      "由雇用 人 指定之自然人或法人",
      "雇用人",
      "受僱 人",
      "雇 用公 司或機 關法人 代表。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_13",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，同一特定 粉塵發 生源 之特定 粉塵作 業，其 每日作 業時間 為 50 分鐘 屬 下列何者？",
    "options": [
      "作業時間短暫",
      "作業期 間短暫",
      "臨 時性作 業",
      "長 時間作 業。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_14",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，粉塵作業 勞工特 殊健 康檢查 之 X 光照片 ，有明 顯的圓 形或 不規則陰 影，且有大陰影者屬於那一型？",
    "options": [
      "2",
      "4",
      "3",
      "1。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_15",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依有機溶劑中毒預防規則規定，有機 溶劑混 存物 係指有 機溶劑 與其他 物質混 合時， 其所含有 機 溶劑佔多少比率以上？",
    "options": [
      "容積 3％",
      "重量 5 ％",
      "容 積 5％",
      "重量 3 ％。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_16",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，使勞工於 室內混 合粉 狀之礦 物等、 碳原料 及含有 此等物 質之混入 或 散布之處所，下列何項不符合規定？",
    "options": [
      "設置 局部 排氣裝 置",
      "設 置密閉 設備",
      "維持濕 潤狀態",
      "整 體換氣裝置。 111 職業衛生管理 甲 1-5(序 002)"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_17",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於熱衰竭危害，下列敘述何者不正 確？",
    "options": [
      "好發 於補充 適量鹽 分者",
      "與血液 供輸量 有關",
      "好 發 於未適應者",
      "好發於未補充適量水分 者。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_18",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "利用廠內熱空氣上升，並由屋頂排出 ，同時 新鮮 冷空氣 會由門 窗等開 口補充 進入廠 房中，如 此 可達到排除熱有害空氣及補充新鮮空 氣之換 氣目 的，請 問此為 何種換 氣法？",
    "options": [
      "溫度 差換氣法",
      "慣性力排除法",
      "機械換氣法",
      "分子擴 散法。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_19",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項較不屬於有效溝通的基本原 則？",
    "options": [
      "組織 目標",
      "就事論 事",
      "設 身處地",
      "先入 為主。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_20",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬使用合梯，應符合之規 定？",
    "options": [
      "合梯 應具有 堅固之 構造",
      "有安全 之防滑 梯面",
      "合 梯 材質不得有顯著之損傷、腐蝕等",
      "梯 腳與地 面之 角度應 在 80 度 以上。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_21",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "磁場暴露的相關因素，不包含以下那 一項？",
    "options": [
      "暴 露時間",
      "頻率",
      "減光 補償率",
      "磁場 強度。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_22",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列那種情 況非屬 工作 者得向 勞動檢 查機構 申訴之 事項？",
    "options": [
      "違反本 法 或有關安全衛生之規定",
      "公司財務困 難",
      "精 神遭 受侵害",
      "疑似 罹患職 業病。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_23",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工左右兩耳聽力不同，建議應以那 一耳先 實施 聽力監 測？",
    "options": [
      "左耳",
      "右耳",
      "聽力較 佳之耳朵",
      "聽力較差之耳朵。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_24",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依精密作業勞工視機能保護設施標準 規定， 雇主 使勞工 從事精 密作業 時，其 工作台 面照明與 其 半徑 1 公尺以內接鄰地區照明之比 率不得 低於多 少？",
    "options": [
      "1 /5",
      "1/3",
      "1 /4",
      "1/2 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_25",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "高溫作業勞工特殊體格檢查項目與特 殊健康 檢查 項目之 關係為 下列何 者？",
    "options": [
      "完全不 同",
      "完全 相 同",
      "特殊健康檢查增加神經及皮膚之 物理檢 查",
      "特殊健 康檢查 增加胸 部 X 光攝影 檢查 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_26",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準有關空氣 中粉塵 容許 濃度之 敘述， 下列何 者錯誤 ？",
    "options": [
      "含 結晶型游 離 二氧化矽 10%以上之礦物性粉塵，其 SiO 2 含量 愈多， 容許濃 度值愈 低",
      "總 粉塵係 未使用分 粒 （徑）裝置所測得之粒徑者",
      "石綿粉 塵係指 纖維 長度 在 5 微米 以上且 長寬比 在 3 以上之 粉塵",
      "未滿 10%結晶型游離二氧化矽之礦物性粉 塵， 其 S iO 2 含量愈 多，容 許濃度 值愈低 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_27",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "不當抬舉導致肌肉骨骼傷害，或工作 臺/ 椅高度 不適導 致肌肉 疲勞之 現象， 可稱之 為下列 何者？",
    "options": [
      "不安全環境",
      "不當動作",
      "被撞事件",
      "感電 事件 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_28",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不必列為接受安全觀察的 對象？",
    "options": [
      "職 業安全 衛生管 理人員",
      "無工 作經驗 之人",
      "長 期 離開工作崗位後，再恢復工作之員工",
      "常發 生事 故的員 工。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_29",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "民眾焚香燒紙錢常會產生那些空氣污 染物增 加罹 癌的機 率：A. 苯、B. 細懸浮 微粒( P M 2 . 5 )、C. 二 氧化碳(CO 2 )、D.甲烷(CH 4 )？",
    "options": [
      "AB",
      "BC",
      "AC",
      "CD。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_30",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為節能標章？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_31",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式有助於節省洗衣機的用 水量？",
    "options": [
      "購 買洗衣 機時選 購有省 水標章 的洗衣 機，可有 效 節約用水",
      "無需將衣物適當分類",
      "洗 衣機洗 滌的 衣物盡 量裝滿 ，一次 洗完",
      "洗濯衣 物時盡量 選 擇高水位才洗的乾淨。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_32",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "受僱人於職務上所完成之發明、新型 或設計 ，其 專利申 請權及 專利權 如未特 別約定 屬於下列 何 者？",
    "options": [
      "雇用人與受僱人共有",
      "雇用人",
      "受僱 人",
      "雇用人 所指定 之自然 人或法 人。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_33",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "實施工作安全分析時，領班宜擔任何 種角色 ？",
    "options": [
      "審核者",
      "操作 者",
      "批 准者",
      "分析者 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_34",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害 之虞之 工作 ，不包 括下列 何種工 作型態 ？",
    "options": [
      "長 時間站立 姿 勢作業",
      "人力提舉、搬運及推拉重物",
      "輪班 及夜 間工作",
      "駕駛 運輸車 輛。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_35",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則之規定 ，營造 業之 事業單 位僱用 勞工人 數 45 人 時，應 使擔任職 業 安全衛生業務主管者接受何種營造業 職業安 全衛 生業務 主管安 全衛生 教育訓 練？",
    "options": [
      "丙",
      "丁",
      "甲",
      "乙。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_36",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列有關 粉塵作 業之 控制設 施之敘 述，何 者有誤 ？",
    "options": [
      "局 部排氣裝 置 依規定每 2 年定期檢查一次",
      "維持 濕潤狀 態之設 備於粉 塵作業 時，對 該粉塵 發生處 所應 保持濕 111 職業衛生管理 甲 2-5(序 002) 潤狀態",
      "設置之濕式衝擊式鑿岩機於 實施特 定粉 塵作業 時，應 使之有 效給水",
      "整體 換氣裝置 應 置於使排氣或換氣不受阻礙之處，使 之有效 運轉 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_37",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人體與環境進行熱交換時，下列何者 不受風 速影 響？",
    "options": [
      "熱對流",
      "熱傳 導",
      "基 礎代謝 熱",
      "汗水 蒸 發熱。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_38",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "預防危害物進入人體的種種措施中， 下列那 一項 不是針 對發生 源所進 行的措 施？",
    "options": [
      "整體換氣",
      "危害源包圍",
      "局部排氣",
      "危害物替換 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_39",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若使用後的廢電池未經回收，直接廢 棄所含 重金 屬物質 曝露於 環境中 可能產 生那些 影響？A. 地 下水污染、B.對人體產生中毒等不 良作用 、C.對 生物產 生重金 屬累 積及濃 縮作用 、D.造 成優養化",
    "options": [
      "BCD",
      "ABCD",
      "ABC",
      "ACD。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_40",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依規定填載職業災害內容及統計，暫 時全失 能損 失日數 之計算 ，下列 何者正 確？",
    "options": [
      "以 1800 天計",
      "以 6000 天計",
      "依損失之機能百分率計",
      "按受 傷所經 過之總 損失日 數計， 但不包 括受傷當 日及 恢復工作當日。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_41",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作場所測得之噪音為 93 分貝，如 果將音 源關掉 時測得 的背景 噪音 為 90 分貝 ，則音 源噪音為 多少分貝？",
    "options": [
      "30",
      "3",
      "90",
      "93。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_42",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是工作時佩戴手套的目的 ？",
    "options": [
      "防 止皮 膚老化",
      "避免 皮膚直 接接觸 藥品",
      "降低切割 傷 發生的機率",
      "避免病人的血液或體液 接觸皮 膚。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_43",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作場所化學性有害物進入人體最常 見路徑 為下 列何者 ？",
    "options": [
      "皮 膚",
      "呼 吸道",
      "眼睛",
      "口腔。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_44",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位推動職業安全衛生管理工作 ，未作 決策 前徵詢 勞工意 見的程 序，係 屬下列 何者？",
    "options": [
      "緊 急應變",
      "領導統御",
      "持續改善",
      "諮商 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_45",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有一半導體製造之事業單位僱用勞 工 5,000 人， 其健康 服務醫 師臨場 服務頻 率每月 應至少多 少 次？",
    "options": [
      "15",
      "6",
      "1",
      "3。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_46",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依癌症防治法規定，對於符合癌症篩 檢條件 之勞 工，於 事業單 位實施 勞工健 康檢查 時，得經 勞 工同意，一併進行下列何種癌症篩檢 ？",
    "options": [
      "大 腸癌",
      "男性 乳癌",
      "肝癌",
      "睪丸癌 。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_47",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬危險物儲存場所應採取 之火災 爆炸 預防措 施？",
    "options": [
      "裝設可 燃性氣 體偵測 裝置",
      "使 用 防爆電氣設備",
      "標示「嚴禁煙火」",
      "使用工 業用 電風扇 。"
    ],
    "answer": "4"
  },
  {
    "id": "11102_H_48",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可作為空調設計，衡量空調 舒適程 度之 指標？",
    "options": [
      "等熱 收支溫 度(Equ icalor icmet ric Temp erature,ECT)",
      "有效溫度( Effec tive Temperature, ET)",
      "綜合溫度熱指數(Wet Bulb Globe Temperat ure Index,WBGT)",
      "熱應力指數(Heat Stress Index,HSI)。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_49",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "遮音材料會產生重合效應(coincidence effect)主要是由於下列何種作用 ？",
    "options": [
      "相 乘作用",
      "相減 作用",
      "共鳴作用",
      "相加作用。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_50",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具之美國 NIOSH 標 準，100 等 級之最 低過濾 效率係 指下列 何者？",
    "options": [
      "≧99.9995%",
      "≧99. 97%",
      "≧95%",
      "100% 。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_51",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關省水標章的敘述何者正確？",
    "options": [
      "省水 標章 除有用 水設備 外，亦 可使用 於冷氣 或冰箱上",
      "省水標章是環保署為推動使用節水器 材，特 別研 定以作 為消費 者辨識 省水產 品的一 種標誌",
      "省 水標章能激勵廠商重視省水產品的研 發與製 造， 進而達 到推廣 節水良 性循環 之目的",
      "獲得省 水 標章的產品並無嚴格測試，所以對消 費者並 無一 定的保 障。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_52",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小吳是公司的專用司機，為了能夠隨 時用車 ，經 過公司 同意， 每晚都 將公司 的車開 回家，然 而，他發現反正每天上班路線，都要 經過女 兒學 校，就 順便載 女兒上 學，請 問可以 嗎？",
    "options": [
      "可 以，只要不被公司發現即可",
      "不可以 ，這是 公司 的車不 能私用",
      "可以 ，反正 順路",
      "可以，要 資 源須有效使用。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_53",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項資料對職業安全衛生管理系 統的建 立與 推動最 有助益 ？",
    "options": [
      "CN S 15506 或 CNS 45001 相 關條文規章",
      "ISO 14001 相關條文規章",
      "CNS 15030 相關條文規章",
      "ISO 9001 相關條文規章。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_54",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具使用玻璃材質鏡片之 優點為 何？",
    "options": [
      "易磨 損",
      "比 較舒適",
      "可防 護化學 物質",
      "較 重。"
    ],
    "answer": "3"
  },
  {
    "id": "11102_H_55",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "世界環境日是在每一年的那一日？",
    "options": [
      "6 月 5 日",
      "11 月 12 日",
      "4 月 10 日",
      "3 月 8 日。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_56",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關高壓氣體類壓力容器處理能力之 敘述， 下列 何者錯 誤？",
    "options": [
      "24 小時全 速運轉",
      "可處 理液體體 積",
      "指 0℃、一大氣壓下",
      "可處理氣 體體積 。 111 職業衛生管理 甲 3-5(序 002)"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_57",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有些化學物質本身毒性很低，但經由 體內酵 素反 應代謝 後，其 毒性反 而增加 ，此現 象為下列 何 者？",
    "options": [
      "代謝解毒",
      "代謝活化",
      "鐘擺效 應",
      "氧 化反 應。"
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_58",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當左右耳都正確地戴用耳塞，在說話 時對自 己說 話聲音 的感覺 為何？",
    "options": [
      "較大",
      "大小 不一定",
      "較 小",
      "不變。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_59",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具通常使用時機不含下列那 項？",
    "options": [
      "為工 業危害 防護第 一道防 線",
      "短 期維護",
      "緊急處 置",
      "無其他工程控制方法可茲使用。"
    ],
    "answer": "1"
  },
  {
    "id": "11102_H_60",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工戴用輸氣管面罩從事鉛作 業之連 續作 業時間 ，依鉛 中毒預 防規則 規定， 每次不得 超 過多少小時？",
    "options": [
      "0.5",
      "1",
      "3",
      "2。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11102_H_61",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些為正確？",
    "options": [
      "生物檢體由 於成分 相當 複雜， 容易產 生所謂 基質效 應（ma trix effect） 而使偵測結果誤差較高",
      "呼吸帶（B reath ing zone ）：亦稱呼吸區，一般以口、鼻為中心 點，10 英吋為半徑之範圍內",
      "空氣中氧氣含 量，若 低 於 6%，工作 人員即 會感到 頭暈、 心跳加 速、頭痛",
      "所謂評估，是指測量各種環境因素 大小， 根據 國內、 外建議 之暴露 劑量建 議標準 ，判斷是 否 有危害之情況存在。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_H_62",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定， 以下那 些為 高壓室 內作業 主管安 全衛生 教育訓 練課程內 容？",
    "options": [
      "潛水疾病的預防",
      "減壓表演練 實習",
      "異常 氣壓危 害預防 標準",
      "壓氣施 工法。"
    ],
    "answer": "234"
  },
  {
    "id": "11102_H_63",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "生物性危害物是指所有會造成健康影 響的生 物( 或其產 生不具 活性的 產物) ，包括 下列那 幾項？",
    "options": [
      "節肢動物",
      "真菌",
      "鼠類",
      "過敏原。"
    ],
    "answer": "1234"
  },
  {
    "id": "11102_H_64",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬正確職業災害類型分類？",
    "options": [
      "因感 電而 跌倒時 ，歸類 於跌倒",
      "從施 工架高 處掉落歸 類 於墜落",
      "因豎立物倒下被壓死亡，歸 類於倒 塌、 崩塌",
      "研磨機 砂輪破 裂撞擊 頭部致 死，歸類 於 物體飛落。"
    ],
    "answer": "234"
  },
  {
    "id": "11102_H_65",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具 有危害 性之 化學品 ，應依 那些條 件，評 估風險 等級，並 採 取分級管理措施？",
    "options": [
      "散布狀況",
      "使用 量",
      "健 康危 害",
      "閃 火點。"
    ],
    "answer": "123"
  },
  {
    "id": "11102_H_66",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，雇主對在 職勞工 應定 期實施 一般健 康檢查 ，下列 敘述那 些正確？",
    "options": [
      "年滿 65 歲以上者每年檢查一次",
      "40 歲 以上未 滿 65 歲 者， 每 3 年 檢查一 次",
      "年 滿 30 歲 未滿 40 歲者每 7 年檢查一次",
      "未滿 40 歲者 每 5 年檢查 一次。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_H_67",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工作安全分析的目的，包含下列那些 ？",
    "options": [
      "發 現及 杜絕工 作危害",
      "評估 承攬商 的薪資 水平",
      "作 為 安全觀察的參考資料",
      "確立工作安全 分析者 所需 的資格 條件。"
    ],
    "answer": "13"
  },
  {
    "id": "11102_H_68",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "關於空氣清淨裝置之敘述，下列那些 正確？",
    "options": [
      "氣 狀有害 物處理 裝置有 重力沈 降室、 慣性集塵 機、離心分離機、濕式集塵機、靜電 集塵機 及袋 式集塵 機等",
      "在污染 物質排 出於室 外前，以 物 理或化學方法自氣流中予以清除之裝 置",
      "除 塵裝 置有充 填塔（ 吸收塔 ）、洗 滌塔、 焚燒爐等",
      "裝置應考慮運行成本，污染物收集效 率，以 及可 正常維 護和清 潔。"
    ],
    "answer": "24"
  },
  {
    "id": "11102_H_69",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那 些正確 ？",
    "options": [
      "使用內 盛吸收 液之衝 擊瓶採 樣",
      "以 分光光譜 儀 分析",
      "採集介質為醋酸吸收液",
      "使用 高流量 採樣 泵採樣 。"
    ],
    "answer": "12"
  },
  {
    "id": "11102_H_70",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關活塞式音響校正器之特性，下列 敘述那 些正 確？",
    "options": [
      "僅能產 生單一 頻率音 源",
      "可 產生多種 頻 率音源",
      "利用往復壓縮空氣產生音源",
      "易受 大氣 壓力變 化影響 。"
    ],
    "answer": "134"
  },
  {
    "id": "11102_H_71",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "初步危害分析的方法包含下列那些方 法？",
    "options": [
      "危害 及可操 作性分 析(HazOp )",
      "故 障樹分 析( FTA)",
      "暴露評估貝氏統計",
      "檢核表。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_H_72",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，符合那些條 件之工 作場 所，事 業單位 應依中 央主管 機關規 定之期限 ， 定期實施製程安全評估，並製作製程 安全評 估報 告及採 取必要 之預防 措施？",
    "options": [
      "蒸汽 鍋爐之傳 熱 面積在 500 平方公尺以上之事業單位",
      "從事石 油裂解 之石化 工業",
      "從事製 造、 處置或 使用危害 性之化學品數量達中央主管機關規定 量以上",
      "建 築物高 度在 50 公尺以 上之建 築工程 。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_H_73",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之作業清查須涵蓋組織控制 下所有 可能 出現在 公司及 所屬工 地/工 廠的「 人員」 所執行 的相關作業，所謂之「人員」包含下 列那些 ？",
    "options": [
      "承攬人",
      "高階 主管",
      "供應商",
      "外包 人員。"
    ],
    "answer": "1234"
  },
  {
    "id": "11102_H_74",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定， 雇主使 勞工 從事製 造鈹等 以外之 乙類特 定化學 物質時， 應 辦理下列那些事項？",
    "options": [
      "製造場所之地 板及牆 壁應 以浸透 性材料 構築",
      "製造設 備應為 密閉設備",
      "111 職業衛生管理 甲 4-5(序 002) 為預防異常反應引起原料、材料或反 應物質 之溢 出，應 在冷凝 器內充 分注入 冷卻水",
      "應由作 業 人員於現場實際操作。"
    ],
    "answer": "23"
  },
  {
    "id": "11102_H_75",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 那些事 業單 位應參 照中央 主管機 關所定 之職業 安全衛生 管 理系統指引，建置適合該事業單位之 職業安 全衛 生管理 系統？",
    "options": [
      "第一 類事業 勞工人 數在 100 人 以上",
      "第二類事業勞工人數在 300 人以 上",
      "有 從事製 造、處 置或使 用危害 性之 化學品 ，數量達 中央主管機關規定量以上之工作場所",
      "第一 類事 業勞工 人數 在 200 人以上 。"
    ],
    "answer": "34"
  },
  {
    "id": "11102_H_76",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包 含下列 那些 ？",
    "options": [
      "勞 工參與",
      "瞭解 適用的 法令及 其他要求",
      "高階主管的領導和承諾",
      "溝通和諮商 的程序 。"
    ],
    "answer": "1234"
  },
  {
    "id": "11102_H_77",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關工作場所安全衛生之敘述下列那 些正確 ？",
    "options": [
      "對於勞 工從事 其身體 或衣著 有被污 染之虞之 特 殊作業時，應置備該勞工洗眼、洗澡 、漱口 、更 衣、洗 濯等設 備",
      "勞 工應定 期接受 健康檢查",
      "事業單位應備置足夠的零食自動販賣 機",
      "事 業單 位應備 置足夠 急救藥 品及器 材。"
    ],
    "answer": "124"
  },
  {
    "id": "11102_H_78",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會置 委員 7 人以上 ，除雇 主為當 然委 員，另 由雇主應視該事業單位之實際需要指 定下列 那些 人員組 成？",
    "options": [
      "承攬人 代表",
      "各部門 之主管",
      "股 東",
      "從事勞工健康服務之醫師。"
    ],
    "answer": "24"
  },
  {
    "id": "11102_H_79",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些屬職業安全衛生設施規 則所稱 局限 空間認 定之條 件？",
    "options": [
      "狹小之 內部空 間",
      "無法 以 自然通風來維持充分、清淨空氣之空 間",
      "非 供勞 工在其 內部從 事經常 性作業",
      "勞工 進出方法 受 限制。"
    ],
    "answer": "234"
  },
  {
    "id": "11102_H_80",
    "year": 111,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定 ，雇主 應辦 理下列 那些事 項？",
    "options": [
      "決定危 害物質 容器之包 裝 材質",
      "危害通識計畫之擬定",
      "危害物 質容器 標示",
      "危害 性化學 品清單 之製作 。 111 職業衛生管理 甲 5-5(序 002)"
    ],
    "answer": "234"
  },
  {
    "id": "11103_S_01",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在故障樹分析中，二個或二個以上原 因同時 發生 ，才會 導致某 一中間 事件或 頂端事 件發生時 ，需 使用何種邏輯閘？",
    "options": [
      "或",
      "抑制",
      "且",
      "逆向。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_02",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為保持中央空調主機效率，每隔多久 時間應 請維 護廠商 或保養 人員檢 視中央 空調主 機？",
    "options": [
      "半 年",
      "1 年",
      "2 年",
      "1.5 年。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_03",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "暫時全失能係指罹災者未死亡，亦未 永久失 能， 但不能 繼續其 正常工 作，損 失工作 時間達多 久以 上者？",
    "options": [
      "1 個月",
      "1 日",
      "1 小時",
      "1 星 期。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_04",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工 有自粉 碎機 、混合 機之開 口部分 墜落之 虞，應 設置圍柵 時， 其高度應在多少公分以上？",
    "options": [
      "90",
      "70",
      "60",
      "80。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_05",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "二個以上之要素各別獨立，並共同組 合成災 害發 生的原 因，此 種災害 發生之 型態為 下列何者 ？",
    "options": [
      "串聯型",
      "複合型",
      "並聯型",
      "獨立型。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_06",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "粉塵爆炸是屬於何種化學反應？",
    "options": [
      "固 相",
      "氣 相與 固相",
      "氣相與 液相",
      "氣相。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_07",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "違反環境保護法律或自治條例之行政 法上義 務， 經處分 機關處 停工、 停業處 分或處 新臺幣五 千元 以上罰鍰者，應接受下列何種講習？",
    "options": [
      "衛生 講習",
      "環境 講習",
      "消防講 習",
      "道 路交通 安全講習 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_08",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "定期檢查及重點檢查紀錄表應陳報事 業單位 負責 人或其 代理人 ，其資 料最少 應保存 幾年？",
    "options": [
      "5",
      "1",
      "2",
      "3。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_09",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種行為對生態環境會造成較大 的衝擊 ？",
    "options": [
      "引進外 來物種",
      "種植 原生樹 木",
      "設 立自然保 護區",
      "設立國家公園。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_10",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "A 受僱於公司擔任會計，因自己的 財務陷 入危機 ，多次 將公司 帳款轉 入妻兒 戶頭， 是觸 犯了刑法 上之何種罪刑？",
    "options": [
      "洩漏工商秘密罪",
      "詐欺罪",
      "偽 造文書 罪",
      "侵 占罪。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_11",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規 定，從 事石 油產品 之裂解 反應， 以製造 石化基 本原料之 工作 場所，應歸類為何種危險性工作場所 ？",
    "options": [
      "丁 類",
      "丙類",
      "甲類",
      "乙類。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_12",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可做為電氣線路過電流保護 之用？",
    "options": [
      "變 壓器",
      "電阻器",
      "熔絲 斷路器",
      "避雷 器。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_13",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項是安全觀察儘量要避免的行 為？",
    "options": [
      "發現 不安全 動作時 要立即 矯正",
      "了解相 關安全作 業標 準",
      "決定安全觀察的最少抽樣數",
      "觀 察時態 度要 保持客 觀。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_14",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，移動 式起重 機之 過捲預 防裝置 、過負 荷警報 裝置、 制動器、 離合 器及控制裝置，其性能檢點週期為下 列何者 ？",
    "options": [
      "每日作 業前",
      "每月",
      "每週",
      "每季。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_15",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者適用危害性化學品標示及通 識規則 規定 ？",
    "options": [
      "製 成品",
      "有害事 業廢棄 物",
      "菸 草或菸草 製品",
      "裝有危害物質之輸送裝置。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_16",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "故障樹分析的程序包括四個步驟，(a )定 性分析 (b)尋找 基本事 件失誤 率(c )定量 分析(d) 相對重 要性 分析，則其正確順序為下列何者？",
    "options": [
      "c →a→b→d",
      "b→c→a→d",
      "a→b→c →d",
      "d→a→b→c 。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_17",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，第一 類事業 單位 勞工人 數在幾 人以上 者，應 建置適 合該事業 單位 之職業安全衛生管理系統？",
    "options": [
      "100",
      "200",
      "300",
      "500 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_18",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，勞 工人數 多少 人以上 之事業 單位， 雇主除 應依規 模、特性 訂出 職業安全衛生管理計畫外，另應訂定 職業安 全衛 生管理 規章？",
    "options": [
      "200",
      "50",
      "30",
      "100 。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_19",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為減少日照降低空調負載，下列何種 處理方 式是 錯誤的 ？",
    "options": [
      "窗 戶裝設 窗簾或 貼隔熱 紙",
      "於屋 頂進 行薄層綠化",
      "屋頂加裝隔熱材、高反 射率塗 料或 噴水",
      "將窗戶 或門開 啟，讓 屋內外 空氣自然 對 流。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_20",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "張三在甲工廠工作，擔任吊升荷重 2 公噸 之固定 式起重 機操作 員及荷 重 2 公噸之 堆高機 操作員， 請問甲工廠雇主應對張三實施下列何 者訓練 ？",
    "options": [
      "吊升荷 重未 滿 3 公噸 之固定 式起重 機操 作訓練",
      "111 職業安全管理 甲 1-4(序 003) 堆高機之操作訓練",
      "吊升荷重未滿 3 公噸 之固定 式起重 機操作 訓練及 堆高機 之操作 訓練",
      "不必訓 練。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_21",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當事件 A 發生時，事件 B 將 作動， 以使偶 發事故 不致發 生，此 為下列 何種安 全設 計？",
    "options": [
      "阻卻",
      "連 鎖",
      "互護系統",
      "隔離。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_22",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，升降 機依其 構造 及材質 ，於搬 器上乘 載人員 或貨物 上升之最 大荷 重，為下列何者？",
    "options": [
      "積載荷重",
      "額定 總荷重",
      "額 定荷重",
      "吊升 荷重。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_23",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天 開挖垂 直深 度在多 少公尺 以上， 即應設 擋土支 撐？",
    "options": [
      "2.0",
      "1. 5",
      "2.5",
      "1.0。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_24",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是造成臺灣雨水酸鹼(pH) 值下降 的主要 原因？",
    "options": [
      "森林 減少",
      "國外火 山噴發",
      "降雨量 減少",
      "工業排放廢氣。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_25",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對於使 用對 地電壓 超過多 少伏特 以上之 移動式 電動機具 ，應 於該電動機具之連接電路上設置合適 之漏電 斷電 器？",
    "options": [
      "150",
      "110",
      "125",
      "50 。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_26",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是潔淨能源？",
    "options": [
      "頁岩氣",
      "風能",
      "地熱",
      "太陽 能。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_27",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危害預防與控制的目的在於使工作、 工具及 工作 環境適 合員工 ，下列 何者不 為避免 「振動」 危害 因子所造成傷害的預防之道？",
    "options": [
      "使用 非黏滯 性包 裝材料",
      "使用 防振設 備",
      "裝 設緩衝 阻尼",
      "座 位與 振動源分離。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_28",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在燃燒界限範圍內，可燃性氣體蒸氣 與空氣 的混 合濃度 在靠近 燃燒界 限值附 近時， 反應速度 為 何？",
    "options": [
      "先變大後減小",
      "最小",
      "不變",
      "最大。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_29",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因素非為選取風險管理稽核 頻率之 要素 ？",
    "options": [
      "法 令需求",
      "稽核 成本",
      "危害特 性",
      "低度 風險 製程經驗。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_30",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "若將可燃性混合氣體與著火源完全隔 離狀態 下予 以加熱 時，當 達到某 一溫度 ，就會 著火燃燒 ，此 時之溫度，稱為該物質之下列何者？",
    "options": [
      "著火 點",
      "閃火點",
      "沸點",
      "引火 點。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_31",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全資料表至少應每幾年檢討 1 次 ？",
    "options": [
      "3",
      "2",
      "1",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_32",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，胴 體內徑 超 過 500 毫米以 上之豎 型鍋爐 或鍋 爐本體 外側，未 加 被覆物之鍋爐外側與主牆壁之間，應 保留多 少公 分以上 之距離 ？",
    "options": [
      "15",
      "30",
      "100",
      "45 。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_33",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在救火或缺氧環境下，應使用下列何 種呼吸 防護 具？",
    "options": [
      "輸氣管 面罩",
      "小型空 氣呼吸 器",
      "正壓 自給 式呼吸防護具（SCBA）",
      "防毒 口罩。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_34",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在故障樹分析中，因系統邊界或分析 範圍之 限制 ，未繼 續分析 下去之 事件， 或不再 深究人為 失誤 的原因，稱之為何種事件？",
    "options": [
      "基本事 件",
      "未 發展 事件",
      "中間事 件",
      "頂 端事件 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_35",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "高壓氣體類壓力容器 1 日之處理能 力 1000 立方 公尺之 下列何 種氣體 之工 作場所 ，不屬 於勞動檢 查法所稱之危險性工作場所？",
    "options": [
      "氧氣",
      "氮氣",
      "可 燃性氣 體",
      "有 毒氣體 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_36",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，設置 於內容 積在 五千公 升以上 之可燃 性氣體 、毒性 氣體或氧 氣等 之液化氣體儲槽之配管，應設置距離 該儲槽 外側 幾公尺 以上可 操作之 緊急遮 斷裝置 ，但僅用 於接 受液態之可燃性氣體、毒性氣體或氧 氣之配 管者 ，得以 逆止閥 代替？",
    "options": [
      "10",
      "1",
      "5",
      "20。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_37",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，自可 燃性氣 體製 造設備 之高壓 氣體設 備之外 面與氧 氣製造設 備之 高壓氣體設備間，應保持多少公尺以 上？",
    "options": [
      "1",
      "5",
      "10",
      "8。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_38",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為安全作業標準的功用之 一？",
    "options": [
      "員工 升遷的 參考",
      "安全觀 察的參 考",
      "事 故調查的 參考",
      "安全教導的參考。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_39",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "「感覺心力交瘁，感覺挫折，而且上 班時都 很難 熬」此 現象與 下列何 者較不 相關？",
    "options": [
      "可能已 經快 被工作累垮了",
      "工作相關過勞程度輕 微",
      "工 作相 關過勞 程度可 能嚴重",
      "可能 需要尋 找專業人 員諮 詢。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_40",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種項目不是初步危害分析之應 用對象 ？",
    "options": [
      "對大系 統中之 次系統 進行簡 易之風 險排序",
      "既有 系統需評估出重大潛在危害之次系統",
      "人為 故意 錯誤之 事先預 防分析",
      "設計 規劃期 間的系統 。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_41",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "從事專業性工作，在與客戶約定時間 應",
    "options": [
      "能 拖就 拖，能 改就改",
      "自己 方便就 好，不 必理會客 戶的 要求",
      "儘可能準時，依約定時間完成 工作",
      "保持 彈性， 任意調 整。 111 職業安全管理 甲 2-4(序 003)"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_42",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某工廠因為生產需要，將工作平台高 度提升 到 3 公尺高 ，為了 防止人 員發生 墜落風 險， 下列何者 不屬於工程改善事項？",
    "options": [
      "使用起重吊 掛作業",
      "使 勞工配 戴安全 帶",
      "設 置上下 升降設 備或防墜 設施",
      "設置護欄或護蓋。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_43",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列 何種機 械設 備需於 初次使 用前， 實施重 點檢查 ？",
    "options": [
      "小型 鍋爐",
      "蒸汽鍋爐",
      "第二種壓力容器",
      "第一 種壓力 容器 。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_44",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬危險物儲存場所應採取 之火災 爆炸 預防措 施？",
    "options": [
      "標示「 嚴禁煙 火」",
      "裝設可燃 性氣 體偵測裝置",
      "使用防爆電氣設備",
      "使 用工業 用電 風扇。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_45",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，下列 何者同 時具 有毒性 與可燃 性？",
    "options": [
      "硫化氫",
      "二甲 醚",
      "氟",
      "甲 烷。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_46",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在公司內部行使商務禮儀的過程，主 要以參 與者 在公司 中的何 種條件 來訂定 順序？",
    "options": [
      "年齡",
      "社會 地位",
      "職位",
      "性別。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_47",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "若發生瓦斯外洩之情形，下列處理方 法何者 錯誤 ？",
    "options": [
      "緩 慢地打 開門窗 ，讓瓦 斯自然 飄散",
      "開 啟電 風扇，加強空氣流動",
      "應先關閉瓦斯 爐或熱 水器 等開關",
      "在漏 氣止住 前，應 保持警 戒，嚴禁 煙 火。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_48",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，勞工暴露 工作日 八小 時日時 量平均 音壓級 噪音在 多少分 貝以上之 作 業，為特別危害健康作業？",
    "options": [
      "90",
      "95",
      "85",
      "80。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_49",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工 從事刺 激物 、腐蝕 性物質 或毒性 物質污 染之工 作場所， 每多 少人應設置一個冷熱水沖淋設備？",
    "options": [
      "15",
      "30",
      "10",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_50",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會至 少應每 幾個月 開會 1 次？",
    "options": [
      "1",
      "3",
      "4",
      "2。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_51",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種開發行為若對環境有不良影 響之虞 者， 應實施 環境影 響評估 ：A.開 發科學 園區；B. 新建 捷運工程；C.採礦。",
    "options": [
      "AC",
      "ABC",
      "AB",
      "BC 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_52",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，下列何者屬不定 期契約 ？",
    "options": [
      "有繼續 性的工 作",
      "季 節性的 工作",
      "特定性的 工作",
      "臨時性或短期性的工作。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_53",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規 定，雇 主對 於第一 種壓力 容器如 無法依 規定期 限實施內 部檢 查時，得於內部檢查有效期限屆滿前 幾個月 ，檢 附所有 規定資 料，報 經檢查 機構核 定後，延 長其 內部檢查期限或以其他檢查方式替代 ？",
    "options": [
      "1",
      "3",
      "6",
      "2。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_S_54",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據性騷擾防治法，有關性騷擾之責 任與罰 則， 下列何 者錯誤 ？",
    "options": [
      "對 於因教 育、訓 練、醫療 、公 務、業務、求職，受自己監督、照護 之人， 利用 權勢或 機會為 性騷擾 者，得 加重科 處罰鍰至 二分 之一",
      "意圖性騷擾，乘人不及抗拒而 為親吻 、擁 抱或觸 摸其臀 部、胸 部或其 他身體 隱私處之 行為 者，處 2 年以下有期徒刑、拘役或 科或併 科 10 萬 元以下 罰金",
      "對他人 為性騷 擾者 ，由直轄 市、 縣(市)主管機關處 1 萬元以上 10 萬元以 下罰鍰",
      "對他 人為性 騷擾者 ，如 果沒有 造成他 人財產上 之 損失，就無需負擔金錢賠償之責任。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_55",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，鋼構 組配作 業時 ，最高 永久性 樓板層 上不得 有超過 幾層樓以 上之 鋼構未鉚接、熔接或螺栓栓緊者？",
    "options": [
      "2",
      "3",
      "5",
      "4。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_56",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為 下列何 者？",
    "options": [
      "汽化 爆炸",
      "沸騰液 體膨脹 蒸氣爆 炸(B LEV E)",
      "化學性爆炸",
      "高壓氣體爆炸。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_57",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "人為失誤（Human Error）可藉由以下何種分析加 以預防?",
    "options": [
      "靜電 量測",
      "故障樹 分析",
      "作業環境 測 定",
      "虛驚事件分析。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_S_58",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為爆炸抑制系統之單元？",
    "options": [
      "安全 閥",
      "滅火劑",
      "警報 器",
      "控 制系統 。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_S_59",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工因職業災害而致死亡，雇主應依 勞動基 準法 規定給 予罹災 家屬幾 個月之 平均工 資死亡補 償？",
    "options": [
      "40",
      "15",
      "5",
      "50。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_60",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "皮帶與帶輪間會產生下列何種傷害？",
    "options": [
      "捲夾",
      "剪 切",
      "鋸 切",
      "衝 壓。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11103_S_61",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有下列那些 情形者 ，得 公布其 事業單 位、雇 主之名 稱、負 責人姓名 ？",
    "options": [
      "事業單位勞動場所發生死亡等之職業 災害",
      "未實 施風險 評估",
      "未符合 安全衛 生設備 及措施之 規定 致發生行政罰則",
      "發生職業病。"
    ],
    "answer": "134"
  },
  {
    "id": "11103_S_62",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為木材加工用圓盤鋸之安全 防護裝 置？",
    "options": [
      "護罩",
      "墊圈",
      "護圍",
      "撐縫 片。 111 職業安全管理 甲 3-4(序 003)"
    ],
    "answer": "134"
  },
  {
    "id": "11103_S_63",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生設施規則所稱之車輛機 械，包 括下 列那些 ？",
    "options": [
      "鏟 土機",
      "手推車",
      "固定 式起重機",
      "刮 運機。"
    ],
    "answer": "14"
  },
  {
    "id": "11103_S_64",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為職業安全衛生法施行細則 所稱具 有危 險性之 機械？",
    "options": [
      "營建 用升降 機",
      "吊 升荷 重 3 公噸 固定式起重機",
      "挖土機",
      "鍋爐。"
    ],
    "answer": "12"
  },
  {
    "id": "11103_S_65",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為工作場所之風險管理要項 ？",
    "options": [
      "危 害辨 識",
      "建 立安全 衛生管 理組織",
      "實施 控制方法",
      "評 估危害所產生風險。"
    ],
    "answer": "134"
  },
  {
    "id": "11103_S_66",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為判定職業病必須要滿足之 條件？",
    "options": [
      "必 須曾暴 露於存 在有害 因子之 環境",
      "工作場所 中有 害因子確實存在",
      "發病期間、症狀及 有害因 子之 暴露期 間有合 理的時 序性",
      "工作場 所中有害 物濃 度經確認曾超過法定容許濃度標準。"
    ],
    "answer": "123"
  },
  {
    "id": "11103_S_67",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關可燃性氣體或其混合蒸氣場 所之電 氣防 爆對策 ，那些 正確？",
    "options": [
      "電氣 機具之 金屬外箱 、機 架、保護罩、導線管應確實接地",
      "盡 量避免 使用 電氣機 具，而 以空氣 驅動之 機械取 代電動機 具",
      "使用行動電話是不影響安全的",
      "應用 防爆型 電風 扇。"
    ],
    "answer": "124"
  },
  {
    "id": "11103_S_68",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能引發呼吸系統職業病？",
    "options": [
      "石綿",
      "鉛",
      "粉塵",
      "結晶 型游離 二氧化 矽。"
    ],
    "answer": "134"
  },
  {
    "id": "11103_S_69",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "丁類危險性工作場所之施工安全評估 報告書 內容 ，除包 含施工 災害初 步分析 表、特 有災害評 估 表、施工計畫之修改外，尚須包括那 些？",
    "options": [
      "製程 安全評 估表",
      "製程修 改安全 計畫",
      "報告簽章",
      "基 本事項檢討評估表。"
    ],
    "answer": "34"
  },
  {
    "id": "11103_S_70",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列 有關升 降機 之安全 設施， 下列敘 述那些 為正確 ？",
    "options": [
      "搬器 地板 與樓板相差 10 公分以上時，升降路 出入口 門不能 開啟",
      "升降機 在開動 中任一 門開啟 時，能停 止 上下",
      "升降路各樓出入口，應裝置構 造堅固 平滑 之門",
      "升降搬 器及升 降路出 入口之 任一門開 啟 時，升降機不能開動。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_S_71",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依固定式起重機安全檢查構造標準規 定，固 定式 起重機 應以銘 牌標示 相關事 項，包 括下列那 些？",
    "options": [
      "荷重試驗年月",
      "製造者名稱",
      "製造 年月",
      "吊升 荷重。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_S_72",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列有關 特殊健 康檢 查的描 述，那 些正確 ？",
    "options": [
      "檢 查紀錄 至少保 存 30 年",
      "從事鉛中毒預防規則所稱鉛作業 的勞工 應實 施特殊 健康檢 查",
      "將 每位勞 工健康 檢查之詳 細資 料公佈在顯明而易見之場所",
      "從事特 別危害 健康 作業勞 工，應 每年或 於變更 其作業 時實施特 殊健 康檢查。"
    ],
    "answer": "24"
  },
  {
    "id": "11103_S_73",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬電氣活線作業及活線近接 作業時 ，所 必須使 用之安 全防護 具或工 具？",
    "options": [
      "電氣用絕 緣手 套",
      "靜電疏導裝置",
      "電氣用絕緣長靴",
      "電氣 用安 全帽。"
    ],
    "answer": "134"
  },
  {
    "id": "11103_S_74",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為高溫或低溫所造成之可能 危害？",
    "options": [
      "神 經衰弱",
      "中暑",
      "熱痙 攣",
      "凍 傷。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_S_75",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列那些 作業不 適合 罹患高 血壓症 者從事 ？",
    "options": [
      "高 溫作業",
      "非游離 輻射 作業",
      "重體力勞動作業",
      "起重機運轉 作業。"
    ],
    "answer": "13"
  },
  {
    "id": "11103_S_76",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主應於機器人顯明易見之位置標示 那些事 項？",
    "options": [
      "製造 者名稱",
      "最大 可承受 外力或 力矩",
      "機 器人 外觀尺寸",
      "型式。"
    ],
    "answer": "14"
  },
  {
    "id": "11103_S_77",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止壓力容器超壓而發生危害，可 選那些 安全 設備防 止壓力 容器超 壓？",
    "options": [
      "破裂盤",
      "差壓式 流量 計",
      "自動給水裝置",
      "安全閥。"
    ],
    "answer": "14"
  },
  {
    "id": "11103_S_78",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關生物偵測之敘述那些正確？",
    "options": [
      "生物 偵測 可以是 化學有 害物本 身或其 代謝物 在生物檢 體中 所呈現之量，也可以是化學物質對某 標的器 官產 生可逆 性生化 改變之 程度",
      "生物偵 測是透過 測量 體內劑量，來評估個人有害物之暴露 程度",
      "美、 日、法 、德等 國家已 針對所 有列管 有害物全 面要 求實施生物偵測",
      "生物偵測的主要功 能是輔 助作 業環境 測定、 測試個 人防護 具之效 率。"
    ],
    "answer": "124"
  },
  {
    "id": "11103_S_79",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬應用弱連結之安全設計？",
    "options": [
      "警告 標示",
      "化工 儲槽之 破裂盤",
      "鍋爐 水位計",
      "自動撒 水滅 火系統。"
    ],
    "answer": "24"
  },
  {
    "id": "11103_S_80",
    "year": 111,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為事業單位製作勞工健康管 理計畫 應確 認之事 項？",
    "options": [
      "工作場 所使用 之危險 性機械設 備種 類及數量",
      "勞工總人數，如為輪班者 ，每班 次勞 工人數",
      "勞工 之年齡 分佈",
      "事業單 位作業環 境有 何種危害因子。 111 職業安全管理 甲 4-4(序 003)"
    ],
    "answer": "234"
  },
  {
    "id": "11103_H_01",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞動基準法第 84 條之 1 規定之工作 者，因 工作性 質特殊 ，就其 工作時 間，下 列何 者正確？",
    "options": [
      "不 另給予延時工資",
      "勞雇間應有合理協 商彈性",
      "完 全不受 限制",
      "無例假 與休假 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_02",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於工業衛生之定義，其中有關發生 於作業 環境 中的因 素，可 能危害 工作人 員或附 近居民的 健 康、舒適、和福利，而此環境因素不 包含以 下那 一項？",
    "options": [
      "人因 性因素",
      "化學 性因素",
      "物理性 因 素",
      "社會學因素。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_03",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於對作業場所實施暴露 評估的 措施 ？",
    "options": [
      "直 讀式儀 器監測",
      "作業 環境採 樣分析",
      "勞 動者健康檢查",
      "定量暴露推估模式。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_04",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列那種情 況非屬 工作 者得向 勞動檢 查機構 申訴之 事項？",
    "options": [
      "違反本 法 或有關安全衛生之規定",
      "疑似罹患職 業病",
      "精神 遭受侵 害",
      "公 司財務 困難。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_05",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不是職業安全衛生管理計畫 量化目 標的 敘述？",
    "options": [
      "強化 勞工健 康管理",
      "保 持 10 年無災 害 紀錄",
      "保持 1000 萬工時無災害紀錄",
      "全 年達成 通勤事 故為零 。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_06",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為環境保護的正確作為？",
    "options": [
      "自己開 車不 共乘",
      "不隨手 關燈",
      "多吃肉 少蔬食",
      "鐵馬步 行。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_07",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若使用後的廢電池未經回收，直接廢 棄所含 重金 屬物質 曝露於 環境中 可能產 生那些 影響？A. 地 下水污染、B.對人體產生中毒等不 良作用 、C.對 生物產 生重金 屬累 積及濃 縮作用 、D.造 成優養化",
    "options": [
      "ABCD",
      "ACD",
      "ABC",
      "BCD。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_08",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬於系統誤差？",
    "options": [
      "採樣時環 境溫度 之變 異",
      "採 樣時環 境風速 之變異",
      "泵流 率校正不 正 確",
      "環境濃度分布之變異。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_09",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "2015 年巴黎協議之目的為何？",
    "options": [
      "減少持久 性污染 物排放",
      "生物 多樣性 保育",
      "避免臭 氧層破壞",
      "遏阻全球暖化趨勢。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_10",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主 對於工 作用 階梯之 設置， 下列敘 述何者 錯誤？",
    "options": [
      "應有適 當 之扶手",
      "梯級面深度不得小於 15 公 分",
      "在 原動機 與鍋爐 房中之 工作用 階梯之 寬度不 得小於 56 公分",
      "斜度不得大於 75 度。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_11",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用乙炔熔接裝置從事金屬熔接作業 應注意 事項 ，下列 敘述何 者有誤 ？",
    "options": [
      "發 生器有 電石殘存 時，亦可進行修繕",
      "應由合格人員操 作",
      "應 先決 定作業 方法",
      "發生器 修繕前 應完全 除去乙炔 。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_12",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某族群身高第 5 百分位數為 158 公分 ，該族 群有百 分之多 少的人 身高矮 於 158 公 分？",
    "options": [
      "95",
      "5",
      "1",
      "50。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_13",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼內進入化學物或異物，下列那項液 體較適 合立 即用來 沖洗眼 睛？",
    "options": [
      "眼藥水",
      "硼酸 水",
      "乾淨 的 清水",
      "藥物或油膏。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_14",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，主管機關或檢查 機構於 接獲 勞工申 訴事業 單位違 反本法 及其他 勞工法令 規 定後，應為必要之調查，並於幾日內 將處理 情形 ，以書 面通知 勞工？",
    "options": [
      "20",
      "60",
      "30",
      "14。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_15",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "如果水龍頭流量過大，下列何種處理 方式是 錯誤 的？",
    "options": [
      "加裝可 自動關 閉水龍 頭的自 動感應器",
      "直接換裝沒有省水標章的水龍頭",
      "直 接調整 水龍 頭到適 當水量",
      "加裝 節水墊 片或起 波器。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_16",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 作業環 境監 測計畫 未涵蓋 下列何 者？",
    "options": [
      "危害辨 識及資料 收 集",
      "採樣策略之規劃及執行",
      "數據分 析及評 估",
      "經費之 編列。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_17",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "廢液中如含有硫化物，則不能與下列 那物質 之廢 液相混 合？",
    "options": [
      "氨水",
      "石灰水",
      "硫酸",
      "氫氧化 鉀。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_18",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於通風換氣量安全係數 K 之敘述 何者正 確？",
    "options": [
      "實際換 氣量 Q'(m 3 /s )=K×理 論換氣 量 Q(m 3 / s）",
      "考量工作場所可燃性氣體濃度 維持在 其爆炸 下限 的 30%以下， 和 K 無關",
      "如果 位置及混 合 111 職業衛生管理 甲 1-5(序 003) 效率不良時，K 值需設定為 1~2，以 確保整 體換 氣效果",
      "在供 、排氣 位置及 混合效 率良好時 ，可 設定 K 為 5~10。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_19",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，雇主 使勞工 於氣 閘室接 受加、 減壓時 ，其每 一勞工 占有之氣 積 應在多少立方公尺以上？",
    "options": [
      "1.0",
      "0.6",
      "0.4",
      "0.8 。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_20",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小禎離開異鄉就業，來到小明的公司 上班， 小明 是當地 的人， 他應該 ：",
    "options": [
      "多 關心小 禎的生活 適 應情況，如有困難加以協助",
      "不關他 的事， 自己 管好就 好",
      "小 禎非當 地人， 應該不 容易相處 ， 不要有太多接觸",
      "小禎是同單位的人 ，是個 競爭 對手， 應該多 加防範 。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_21",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "鉛較不容易造成下列何種疾病？",
    "options": [
      "多 發性神 經病 變",
      "不 孕症或 精子缺 少",
      "貧 血",
      "皮 膚病變。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_22",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "虛驚事故報告屬於下列何項職業安全 衛生管 理活 動之內 容？",
    "options": [
      "緊急應 變",
      "安 全衛生 政策",
      "安 全 衛生管理責任",
      "事故調查。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_23",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那項不是化學品管理之良好措施 ？",
    "options": [
      "有 效清 查化學 品之存 量、位 置及使 用人是 否接受安 全 訓練",
      "容器標示",
      "提供安全資料表",
      "對新進 員工 依法實 施 2 小 時危害 通識訓 練。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_24",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某旋風分徑器(cyclone)d 5 0 為 4.5μm，則下 列敘述 何者正 確？",
    "options": [
      "凡粒徑 小於 4.5 μm 者 ，均會被 分徑器出口濾紙匣所捕集",
      "增加旋風 分徑器 之空 氣流率 ，其 d 5 0 應會 增大",
      "凡粒 徑大 於 4.5μm 者，均會被分徑器出口濾紙匣所捕集",
      "粒徑 為 4.5μ m 之粉 塵約 有 50%被分徑 器所分 離。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_25",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工戴用輸氣管面罩從事鉛作 業之連 續作 業時間 ，依鉛 中毒預 防規則 規定， 每次不得 超 過多少小時？",
    "options": [
      "1",
      "2",
      "3",
      "0.5。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_26",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列 敘述何 者錯 誤？",
    "options": [
      "硝化甘 油為爆 炸性物 質",
      "鋁 粉為著火 性 物質",
      "二硫化碳為爆炸性物質",
      "丁烷 為可燃 性氣 體。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_27",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "與噪音源(線音源)之距離每增加 1 倍時 ，其噪 音音壓 級衰減 多少分 貝？",
    "options": [
      "3",
      "9",
      "6",
      "12。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_28",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於營業秘密的敘述，何者不正 確？",
    "options": [
      "營業 秘密所 有人得 授權他 人使用 其營業 秘密",
      "營 業 秘密不得為質權及強制執行之標的",
      "營業秘 密得 全部或 部分讓 與他人 或與他 人共有",
      "受雇人 於 非職務上研究或開發之營業秘密，仍 歸雇用 人所 有。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_29",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項敘述有誤？",
    "options": [
      "化學品防護 裝備之 資訊 ，可在 安全資 料表內 找到",
      "從事化 學品之實 驗，不可戴隱形眼鏡",
      "安全資料表有 十六項 規定 內容",
      "將濃硫 酸與水 混合時 ，應將 水加入酸 中。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_30",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "集合式住宅的地下停車場需要維持通 風良好 的空 氣品質 ，又要 兼顧節 能效益 ，下列 的排風扇 控 制方式何者是不恰當的？",
    "options": [
      "設定每天 早晚二 次定 期啟動 排風扇",
      "結合 一氧化 碳偵測 器，自動 啟 動/停止控制",
      "兩天一次運轉通風 扇就好 了",
      "淘 汰老舊 排風扇 ，改裝 取得節 能標章 、適當 容量高 效率風扇。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_31",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準中之空氣 中有害 物容 許濃度 表，下 列那一 註記表 示該物 質經證實 或 疑似對人類會引發腫瘤？",
    "options": [
      "皮",
      "癌",
      "瘤",
      "高 。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_32",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於職業安全衛生法所稱 具有危 險性 之機械 或設備 為取得 合格證(明) 之檢查 ？",
    "options": [
      "重新 檢查",
      "熔接檢查",
      "自動檢查",
      "竣工檢 查。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_33",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為臺灣職業安全衛生管理系 統之簡 稱？",
    "options": [
      "T S",
      "OH SA S 18001",
      "OSHMS",
      "TOSHMS。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_34",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人的三種自我狀態如下：權威（P ）、 成熟（A ）和幼 稚（C ），試 問下 列何種 人際間 的溝通方 式 較有效？",
    "options": [
      "P 對 C 之單向式",
      "P 對 C， 然後 A 對 A 之 交叉反 覆式",
      "P 對 C 雙向 式",
      "A 對 A 雙向 式。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_35",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因子或疾病不會引起如一般 感冒類 似的 症狀？",
    "options": [
      "使用 玻璃纖 維工人 的過敏 性皮膚炎",
      "清洗水塔工人的退伍軍人症",
      "鐵弗龍 (Te flon) 的聚合 物高溫 加熱後 之燻煙",
      "鋅的 金屬燻 煙。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_36",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關高風險或高負荷、夜間工作之安 排或防 護措 施，下 列何者 不恰當 ？",
    "options": [
      "考 量人力 或性別之 適 任性",
      "若受威脅或加害時，在加害人 離開前 觸動 警報系 統，激 怒加害 人，使 對方抓 狂",
      "參照 醫 師之適性配工建議",
      "獨自作業，宜考 量潛在 危害 ，如性 暴力。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_37",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關專利權的敘述，何者正確？",
    "options": [
      "專 利有規 定保 護年限 ，當某 商品、 技術的 專利保 護年限屆 滿，任何人皆可運用該項專利",
      "專利 權可涵 蓋、 保護抽 象的概 念性商 品",
      "專 利權為 世界所共 有，在本國申請專利之商品進軍國外 ，不需 向他 國申請 專利權",
      "我發 明了某 項商品 ，卻被他 人 率先申請專利權，我仍可主張擁有這 項商品 的專 利權。 111 職業衛生管理 甲 2-5(序 003)"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_38",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "針對一特殊事故(accident)找出不同 設備缺 失、人 員失誤 之原因 ，再據 以找出 最基本 之原因， 讓 安全工程師能針對此等基本原因找出 可行之 預防 對策， 以減少 事故發 生之可 能率。 此舉屬下 列 何者？",
    "options": [
      "ETA(事件樹分析)",
      "F MEA (失誤 模式 與影響 分析)",
      "F TA( 故障樹 分析)",
      "HA ZO P(危害 與 可操作性分析)。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_39",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "1/1 八音度頻帶，各頻帶音壓級均相 同者為 下列何 種噪音 ？",
    "options": [
      "黑 噪音",
      "綠噪音",
      "白 噪音",
      "粉 紅噪 音。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_40",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不為直讀式儀器使用時機 ？",
    "options": [
      "儲 槽內 部工作 前輔助",
      "八小 時時量 平均濃 度評估",
      "緊 急搶救",
      "最高可能濃度之測定。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_41",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "整體換氣裝置通常不用在粉塵或燻煙 之作業 場所 ，其原 因不包 括下列 那一項 ？",
    "options": [
      "粉 塵或燻煙 危 害小，且容許濃度高",
      "粉塵或燻煙產 生率及 產生 量皆難 以估計",
      "粉塵 或燻煙 產生速 度及量大 ， 不易稀釋排除",
      "整體換氣裝置較適合 於使用 在污 染物毒 性小之 氣體或 蒸氣產 生場所 。"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_42",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位洩漏何種氣體，導致一位勞 工罹災 須住 院治療 者稱為 重大職 業災害 ？",
    "options": [
      "氮 氣",
      "氬氣",
      "氧氣",
      "氨氣。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_43",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依國家標準 CNS15030 ，針對引起致癌、 生殖細 胞、致 突變和 生殖毒 性化學 品（carc inogenic, m utagenic, or toxic for reproduction; CMR ）等第一級的化學品較可 能具有 何種危 害？",
    "options": [
      "水環境之 危害物質第一級",
      "生殖毒性物質第一 級",
      "腐 蝕刺 激皮膚 物質第 一級",
      "神經毒 性物質 第一級。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_44",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，中央主管機 關指定 之事 業，雇 主應依 規定填 載職業 災害內 容及統計 ， 按月報請勞動檢查機構備查，並公布 於工作 場所 ，其受 指定陳 報事業 單位， 應於次 月幾日前 經 由網路填載「職業災害統計月報」， 函報事 業所 在地之 勞動檢 查機構 ？",
    "options": [
      "5",
      "15",
      "10",
      "3。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_45",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "管理工作包含下列四要素：A.執行工 作計畫 ；B. 矯正補 救措施 ；C.訂 定工作 計畫 ；D.查核， 試問 要能順利推展管理工作時，宜應按下 列那一 個順 序執行 此四要 素？",
    "options": [
      "A DBC",
      "BA CD",
      "A DCB",
      "C ADB。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_46",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬作業安全衛生管理事 項？",
    "options": [
      "嚴謹 的自動 檢查計 畫",
      "建 立標準 作業程 序",
      "勞工 應 具備從事工作及預防災變所必要之教 育訓練",
      "設 備之本 質安全 化。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_47",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "災害發生時，有人昏迷，急救員的責 任中下 列何 者錯誤 ？",
    "options": [
      "評 估整個 現場情 況",
      "檢 查傷情",
      "急 救處理並送醫",
      "等待救護車來之前不 做任何 處理 。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_48",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於有關職業安全衛生教 育訓練 之教 材選擇 時應考 量之事 項？",
    "options": [
      "要有助 於勞工對 工 作場所危害控制能力的發展",
      "要有助 於勞工 對工 作場所 危害認 知能力 的發展",
      "要有 助於勞工 技 能的發展",
      "要有助於勞工討價還價能 力的發 展。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_49",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，為使 勞工作 業場 所空氣 充分流 通，一 個佔 有 5 立方 公尺 空間工 作的勞工，以機械通風設備換氣，每 分鐘所 需之 新鮮空 氣，應 為多少 立方公 尺以上 ？",
    "options": [
      "0.3",
      "0.6",
      "0.4",
      "0.14。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_50",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "實施「垃圾費隨袋徵收」政策的好處 為何： A.減少 家戶垃 圾費 用支 出 B.全 民主動 參與資 源回收 C.有效垃圾減量？",
    "options": [
      "AC",
      "AB",
      "B C",
      "A BC。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_51",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關著作權的下列敘述何者不正確？",
    "options": [
      "我們 到表 演場所 觀看表 演時， 不可隨 便錄音 或錄影",
      "到 攝影展上，拿相機拍攝展示的作品， 分贈給 朋友 ，是侵 害著作 權的行 為",
      "高 普考試 題，不受 著 作權法保護",
      "網路上供人下載的免費 軟體， 都不 受著作 權法保 護，所 以我可 以燒成 大補帖光 碟，再去賣給別人。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_52",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬防止搬運事故之一般原 則？",
    "options": [
      "以機 動車輛 搬運",
      "採取適 當之搬 運方法",
      "以機械 代 替人力",
      "儘量增加搬運距離。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_53",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "礦油精為有機溶劑中毒預防規則所列 管之第 幾種 有機溶 劑？",
    "options": [
      "第一種",
      "未列 管",
      "第 三種",
      "第 二 種。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_54",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當處置使用具有如下圖式之危害性化 學品時 ，不 宜採取 何措施 ？",
    "options": [
      "用 剩之化 學品以 水稀釋後 直 接倒入排水溝",
      "廢液倒入廢液桶中",
      "操作時 穿戴 合適之 個人防 護具",
      "依 SO P 操 作。 111 職業衛生管理 甲 3-5(序 003)"
    ],
    "answer": "1"
  },
  {
    "id": "11103_H_55",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位未 設置職 業安 全衛生 人員經 通知限 期改善 而不如 期改善時 ， 可能遭受之處分為下列何者？",
    "options": [
      "處新 台幣三 萬元 以上十 五萬元 以下罰 金",
      "處 新台幣 三萬元以 上 六萬元以下罰金",
      "處新台幣三萬元以 上六萬 元以 下罰鍰",
      "處新 台幣三 萬元以 上十五 萬元以下 罰 鍰。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_56",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "不斷電系統 UPS 與緊急發 電機的 裝置都 是應付 臨時性 供電狀 況；停 電時 ，下列 的陳述 何者是對 的？",
    "options": [
      "不斷電系統 UPS 可 以撐比 較久",
      "兩者同 時啟動",
      "緊急 發電機 會先 啟動， 不斷電 系統 U PS 是後備的",
      "不斷電系統 UP S 先啟 動，緊 急發電 機是後 備的。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_57",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是「呼吸道傳染病」？",
    "options": [
      "百日咳",
      "傷 寒",
      "季 節性流 感",
      "白 喉。"
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_58",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在生理學部份，女性與男性相較，下 列何者 為非 ？",
    "options": [
      "循 環系統 中的紅 血球數 較少",
      "體內循環 血 液量較少",
      "體表面積較小且排汗率較 高",
      "痛 覺神 經受體 較多。"
    ],
    "answer": "3"
  },
  {
    "id": "11103_H_59",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『輻射』之下列敘述何者正確？",
    "options": [
      "國際 輻射 保護協 會(I RPA )認 為日光 燈照明 是黑色 素皮膚 癌(melanoma skin cancer)的成因",
      "據估計，當臭氧減 少 10%時，將 使波長 小於 300nm 的紫外線 到達地球的量增加一倍，但對於 UV B 波段的 紫外線 ，並沒 有顯著 影響",
      "紫外線 由波長 範圍大 小，區分為三種紫外線，其中 UV B(中 紫外線 波長範 圍為 315nm~400nm，可 穿透空 氣和石英 ， 但無法穿透玻璃",
      "非游離輻射包括紫 外線、 紅外 線、可 見光、 非常低 頻及極 低頻電 磁場。"
    ],
    "answer": "4"
  },
  {
    "id": "11103_H_60",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "溫室氣體減量及管理法中所稱：一單 位之排 放額 度相當 於允許 排放",
    "options": [
      "1 公擔",
      "1 公噸",
      "1 公斤",
      "1 立方米 之二氧化碳當量。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11103_H_61",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "危險性工作場所應建立稽核管理制度 ，稽核 計畫 包括下 列那些 項目？",
    "options": [
      "緊急 操作程 序",
      "正常 操 作程序",
      "公司組織架構",
      "承攬管理制 度。"
    ],
    "answer": "124"
  },
  {
    "id": "11103_H_62",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定， 具有那 些危 害的作 業場所 應實施 作業環 境監測 ？",
    "options": [
      "生物 性 危害",
      "化學性危害",
      "物理性危害",
      "人 因工程 危害 。"
    ],
    "answer": "23"
  },
  {
    "id": "11103_H_63",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以下那些為特定化學物質危害預防標 準所稱 之特 定管理 物質？",
    "options": [
      "青石 綿",
      "二 氯聯苯 胺及其鹽 類",
      "鈹及其化合物",
      "三氯甲苯。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_H_64",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些氣體不可使用有機氣體用防 毒面罩 之吸 收罐？",
    "options": [
      "四氯 化碳",
      "一氧化 氮",
      "一 氧化碳",
      "氟 化氫。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_H_65",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關 工作場 所通 風換氣 之設置 那些正 確？",
    "options": [
      "勞工經 常作業之 室 內作業場所，其窗戶及其他開口部分 等可直 接與 大氣相 通之開 口部分 面積， 應為地 板面積 之 1/2 0 以上",
      "雇主對於室內作業場所之氣 溫在攝 氏 10 度 以下換 氣時， 不得使 勞工 暴露於 每秒 1 公 尺 以上之氣流中",
      "勞工經常作業之室內 作業場 所， 每一勞 工原則 上應 有 10 立方 公尺之 空間",
      "儲 槽 內部作業可採取自然通風策略。"
    ],
    "answer": "12"
  },
  {
    "id": "11103_H_66",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為熱防護衣應考慮具備之特 性？",
    "options": [
      "材料 絕熱之 性能",
      "材料之 反射輻 射熱能 力",
      "內部 散 熱之能力",
      "熱防護衣之美觀。"
    ],
    "answer": "123"
  },
  {
    "id": "11103_H_67",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位應避免使孕婦從事下列那些 作業?",
    "options": [
      "避免提舉 2 公斤重物的職務",
      "避免鉛 的暴 露",
      "避免 每班站立 7 小時以上之作業",
      "避免 重體力 勞動的 職務。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_H_68",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "組織協調與溝通之目的可包含下列那 些？",
    "options": [
      "促進 部門爭 競鬥角",
      "增進 管理績 效",
      "擴 大員工參 與",
      "建立組織文化共識。"
    ],
    "answer": "234"
  },
  {
    "id": "11103_H_69",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包 含下列 那些 ？",
    "options": [
      "高 階主管 的領導 和承諾",
      "瞭解 適用的法 令 及其他要求",
      "勞工參與",
      "溝通和諮商 的程序 。"
    ],
    "answer": "1234"
  },
  {
    "id": "11103_H_70",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，符合那些條 件之工 作場 所，事 業單位 應依中 央主管 機關規 定之期限 ， 定期實施製程安全評估，並製作製程 安全評 估報 告及採 取必要 之預防 措施？",
    "options": [
      "蒸汽 鍋爐之傳 熱 面積在 500 平方公尺以上之事業單位",
      "從事製 造、處 置或使 用危害 性之化 學品 數量達 中央主管 機關規定量以上",
      "建築物高度在 50 公尺以 上之建 築工程",
      "從事 石油裂 解之石 化工業 。"
    ],
    "answer": "24"
  },
  {
    "id": "11103_H_71",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能為照顧服務員常見的職 業傷病 ？",
    "options": [
      "身體或 精神不 法侵害",
      "肌肉 骨骼疾 病",
      "生物 病 原體危害",
      "機械沖壓危害。 111 職業衛生管理 甲 4-5(序 003)"
    ],
    "answer": "123"
  },
  {
    "id": "11103_H_72",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光與照明之敘述，那些選 項正確 ？",
    "options": [
      "亮度單 位為 cd /m 2",
      "被照 面所反 射的亮 度與照射 在被照面上的照度之比為反射比",
      "輝 度單位 為 cd /m 2 或 Ra",
      "發光面 、反射 面、透 過面皆 可定義 為某面上某點光束發散度。"
    ],
    "answer": "124"
  },
  {
    "id": "11103_H_73",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬精密作業勞工視機能 保護設 施標 準規定 之精密 作業？",
    "options": [
      "紡織 之穿針",
      "於終端 機 螢幕上放大檢查晶圓良劣",
      "電腦或電 視影像 顯示 器之調 整",
      "以 放大鏡 或顯微 鏡從事 組織培養 。"
    ],
    "answer": "134"
  },
  {
    "id": "11103_H_74",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業 安全衛 生委 員會置 委員 7 人以上 ，除雇 主為當 然委 員，另 由雇主應視該事業單位之實際需要指 定下列 那些 人員組 成？",
    "options": [
      "股東",
      "從事勞 工健康 服務之醫 師",
      "承攬人代表",
      "各部門之主管。"
    ],
    "answer": "24"
  },
  {
    "id": "11103_H_75",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變器材包含下列那些？",
    "options": [
      "自給式 空氣 呼吸器",
      "化學 防護衣",
      "消防 滅火器 材",
      "VX 神經 毒劑。"
    ],
    "answer": "123"
  },
  {
    "id": "11103_H_76",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工作安全分析的目的，包含下列那些 ？",
    "options": [
      "發 現及 杜絕工 作危害",
      "評估 承攬商 的薪資 水平",
      "確 立 工作安全分析者所需的資格條件",
      "作 為安全 觀察 的參考 資料。"
    ],
    "answer": "14"
  },
  {
    "id": "11103_H_77",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "所謂相似暴露族群(similar exposure group, SEG) 係指下列那些具有類似暴露 狀況之 一群勞工 ？",
    "options": [
      "工作時間",
      "暴露危害種類",
      "暴露濃 度",
      "工 作薪 資。"
    ],
    "answer": "23"
  },
  {
    "id": "11103_H_78",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那 些正確 ？",
    "options": [
      "使用高 流量採 樣泵採 樣",
      "採 集介質 為醋酸吸 收 液",
      "以分光光譜儀分析",
      "使用內盛吸 收液之 衝擊 瓶採樣 。"
    ],
    "answer": "34"
  },
  {
    "id": "11103_H_79",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬高壓氣體勞工安全規則所 稱之高 壓氣 體？",
    "options": [
      "在常用 溫度下 ，壓力 達每平 方公 分 2 公 斤以上之液化氣體",
      "在常用溫度下， 表壓力 達每 平方公 分 10 公 斤以上 之壓縮 氣體",
      "在常用溫 度 下，壓力達每平方公分 1 公斤以上 之壓縮 乙炔氣",
      "溫度 在攝 氏 35 度時 ，壓力 超過 每平方公 分零 公斤以上之液化氣體中之液化氰化氫 。"
    ],
    "answer": "124"
  },
  {
    "id": "11103_H_80",
    "year": 111,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具 有危害 性之 化學品 ，應依 那些條 件，評 估風險 等級，並 採 取分級管理措施？",
    "options": [
      "閃火點",
      "散布狀 況",
      "使 用量",
      "健康 危害。 111 職業衛生管理 甲 5-5(序 003)"
    ],
    "answer": "234"
  },
  {
    "id": "11201_S_01",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關著作權的下列敘述何者錯誤？",
    "options": [
      "將補習班老師的上課內容錄音檔，放到網路上拍賣，會構成 侵害著作權",
      "在網路的部落格看到一篇文章很棒，只要註明出處，就可以把文章複製在自己的部 落格",
      "在網路散布盜版光碟，不管有沒有營利，會構成侵害著作權",
      "撰寫碩博士論文時，在合理 範圍內引用他人的著作，只要註明出處，不會構成侵害著作權。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_02",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營造業的專案工程，在下列那一個階段考量安全，可有最佳的安全成本效益？",
    "options": [
      "規劃設計",
      "施工",
      "試運轉",
      "發包。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_03",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，事業單位以其事業之全部或部分交付承攬時，如該承攬人使用之 機械、設備或器具係由原事業單位提供者，該機械、設備或器具如無特別規定，應由下列何者實 施定期檢查及重點檢查？",
    "options": [
      "最後承攬人",
      "承攬人",
      "原事業單位",
      "再承攬人。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_04",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會至少應每幾個月開會 1 次？",
    "options": [
      "1",
      "4",
      "2",
      "3。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_05",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為下列何者？",
    "options": [
      "高壓氣體爆炸",
      "沸騰液體膨脹蒸氣爆炸 (BLEV E)",
      "化學性爆炸",
      "汽化爆炸。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_06",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為防止勞工感電，下列何者為非？",
    "options": [
      "避免不當延長接線",
      "設備有金屬外殼保護即可免裝漏電斷路 器",
      "電線架高或加以防護",
      "使用防水插頭。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_07",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，鍋爐房應設至少幾個以上之出入口，但緊急時鍋爐操作人員可 避難者，不在此限？",
    "options": [
      "3",
      "4",
      "2",
      "1。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_08",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，車輛系營建機械應多久實施整體定期檢查一次？",
    "options": [
      "2 年",
      "3 年",
      "1 年",
      "4 年。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_09",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "一氧化碳為危害性化學品標示及通識規則中所稱之下列何種危害物質？",
    "options": [
      "氧化性物質",
      "著火性物 質",
      "有害物",
      "爆炸性物質。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_10",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在實施危害因子的預防管制時，如以調整暴露時間方式進行時，係屬何種管理？",
    "options": [
      "環境管理",
      "作 業管理",
      "健康管理",
      "安全管理。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_11",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為可燃性氣體？",
    "options": [
      "汽油",
      "氫",
      "乙醚",
      "苯。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_12",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為保持中央空調主機效率，每隔多久時間應請維護廠商或保養人員檢視中央空調主機？",
    "options": [
      "半年",
      "1 年",
      "2 年",
      "1.5 年。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_13",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，勞動檢查機構對申請審查及檢查之乙類危險性工作場 所，應於受理申請後幾日內將審查之結果，以書面通知事業單位？",
    "options": [
      "20",
      "60",
      "30",
      "45。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_14",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "拒絕、規避或妨礙依職業安全衛生法規定之檢查者，可處下列何種處罰？",
    "options": [
      "新臺幣 3 萬元以上 30 萬元以下罰鍰",
      "3 年以下有期徒刑",
      "新臺幣 3 千元以下之罰鍰",
      "新臺幣 3 萬元以上 6 萬元以下罰 鍰。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_15",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列何項作業勞工，雇主無需對其實施特殊作業安全衛生教 育訓練？",
    "options": [
      "潛水作業",
      "小型鍋爐之操作",
      "荷重在 1 公噸以上之堆高機操作",
      "衝床作業。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_16",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是溫室效應所產生的現象？",
    "options": [
      "造成臭氧層產生破洞",
      "北極熊棲地減少",
      "造成全球氣候 變遷，導致不正常暴雨、乾旱現象",
      "氣溫升高而使海平面上升。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_17",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電氣火災之防止方法，下列何者為非？",
    "options": [
      "防止絕緣材料之劣化造成漏電或短路",
      "插座及線路之連 接應良好，避免接觸不良",
      "使用較大之額定電流低壓無熔絲開關，減少可能跳電之麻煩",
      "電氣設 備及線路之使用不可超過安全負載量。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_18",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危險性機械或設備之操作人員，雇主僱用未經中央主管機關認可之訓練或經技能檢定合格人員 充 任時，依職業安全衛生法規定，可處以下列何種行政處分？",
    "options": [
      "罰金",
      "有期徒刑",
      "拘役",
      "罰鍰。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_19",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬不安全動作？",
    "options": [
      "不適當的防護裝置",
      "為操作方便，拆除安全裝置",
      "通風換氣不良",
      "吊 掛設備無防止脫落裝置。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_20",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項是從事損失控制工作的第一步工作？",
    "options": [
      "事故的損失之減少",
      "事故原因的鑑定",
      "教育訓練",
      "事故原因的控制。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_21",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為評估安全衛生訓練需求所做之分析？",
    "options": [
      "工作層級分析",
      "財務分析",
      "個人層級分析",
      "組織層級分析。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_22",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "各產業中耗能佔比最大的產業為",
    "options": [
      "農林漁牧業",
      "能源密集產業",
      "服務業",
      "公用事業。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_23",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者之工資日數得列入計算平均工資？",
    "options": [
      "職災醫療期間",
      "請事假期間",
      "放無薪假期間",
      "發生 計算事由之前 6 個月。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_24",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生教育訓練計畫之製作程序有下列四個步驟， (a)實施訓練計畫(b)分析訓練需求(c)評鑑訓 練成效(d)擬定年度訓練計畫；其計畫製作依序為下列何者？",
    "options": [
      "d→a→b→c",
      "b→d→a→c",
      "a→b→ c→d",
      "c→d→a→b。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_25",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "2015 年巴黎協議之目的為何？",
    "options": [
      "生物多樣性保育",
      "避免臭氧層破壞",
      "遏阻全球暖化趨勢",
      "減少持 久性污染物排放。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_26",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種人員具有職業安全管理師之資格？",
    "options": [
      "具有職業衛生技師 資格者",
      "國內專科以上學校工業安全衛生類科畢業者",
      "曾任勞動檢查員具有工作經驗 2 年以上者",
      "領有職業安全管理甲級技術士證照者。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_27",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "自攜式呼吸器其有效使用時間低於多少分鐘時僅能用於緊急逃生？",
    "options": [
      "20",
      "12",
      "18",
      "15。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_28",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具的防護係數為 10，表示該防護具能適用於污染物濃度在幾倍容許濃度以下之作業環 境？",
    "options": [
      "100",
      "15",
      "10",
      "20。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_29",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據性別工作平等法，有關雇主防治性騷擾之責任與罰則，下列何者錯誤？",
    "options": [
      "雇主違反應訂定性 騷擾申訴管道者，應限期令其改善，屆期未改善者，應按次處罰",
      "僱用受僱者 30 人以上者，應 訂定性騷擾防治措施、申訴及懲戒辦法",
      "雇主知悉性騷擾發生時，應採取立即有效之糾正及補救 措施",
      "雇主違反應訂定性騷擾防治措施之規定時，處以罰鍰即可，不用公布其姓名。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_30",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在燃燒界限範圍內，可燃性氣體蒸氣與空氣的混合濃度在靠近燃燒界限值附近時，反應速度為 何？",
    "options": [
      "不變",
      "最大",
      "最小",
      "先變大後減小。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_31",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "人力提舉、搬運 及推拉重物",
      "駕駛運輸車輛",
      "輪班及夜間工作",
      "長時間站立姿勢作業。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_32",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在相同爆炸下限，爆炸範圍愈大之可燃性氣體或蒸氣，其爆炸危險性為何？",
    "options": [
      "愈高",
      "愈低",
      "無相 關性",
      "相同。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_33",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "裝配鍋爐的佈置形式，以下列何者為適宜？",
    "options": [
      "製程式",
      "功能式",
      "固定式",
      "混合式。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_34",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，使用於輕型懸吊式施工架上之懸吊鋼索，其安全係數應在多少以 上？",
    "options": [
      "10",
      "5",
      "7.5",
      "2.5。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_35",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工修理混合機時，未將電源開關上鎖，而不知情之第三者將該開關打開，造成災害，此為沒有 做好下列何者？",
    "options": [
      "阻卻",
      "連鎖",
      "隔離",
      "閉鎖。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_36",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為建立良好之公司治理制度，公司內部宜納入何種檢舉人制度？",
    "options": [
      "告訴乃論制度",
      "非告訴乃論制 度",
      "吹哨者（whistleblower）管道及保護制度",
      "不告不理制度。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_37",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬於容易發生墜落災害的作業場所？",
    "options": [
      "屋頂",
      "施工架",
      "廚房",
      "梯子、合梯。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_38",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，應由何者訂定職業安全衛生管理計畫？",
    "options": [
      "勞工局",
      "作業勞工",
      "雇 主",
      "現場監督人員。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_39",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "考量電氣安全之要求，電線之負載電流應不超過用戶用電設備裝置規則所規定之額定電流容量， 於單相 2 線之斷路器 AT 值（跳脫機構的電流額定）50A，則應選用之絞線導線安培容量下列何 者正確？",
    "options": [
      "55A",
      "40A",
      "30A",
      "20A 。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_40",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "暫時全失能之損失日數，應按受傷後所經過之損失總日數登記，此項總 日數不包括下列何者？",
    "options": [
      "復工後由該次傷害所引起之其他全日不能工作之日數",
      "經過之休假日",
      "經過之星期日",
      "受傷當 日。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_41",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於物料之搬運，應儘量利用機械以代替人力，對多少公斤 以上之物品，以機動車輛搬運為宜？",
    "options": [
      "400",
      "200",
      "500",
      "300。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_42",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生人員離職，應向那個單位報備？",
    "options": [
      "當地警察局",
      "同 業公會",
      "當地勞動檢查機構",
      "當地縣（市）政府。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_43",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種省水馬桶的使用觀念與方式是錯誤的？",
    "options": [
      "因為馬桶是家裡用水的大宗，所以應該儘量採 用省水馬桶來節約用水",
      "選用衛浴設備時最好能採用省水標章馬桶",
      "省水馬桶因為水量較小，會 有沖不乾淨的問題，所以應該多沖幾次",
      "如果家裡的馬桶是傳統舊式，可以加裝二段式沖水配 件。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_44",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，起重升降機具所使用之吊鉤或鉤環及附屬零件，其斷裂荷重與所 承受之最大荷重比之安全係數，應在多少以上？",
    "options": [
      "2",
      "5",
      "4",
      "3。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_45",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "家人洗澡時，一個接一個連續洗，也是一種有效的省水方式嗎？",
    "options": [
      "否，這跟省水沒什麼關係，不 用這麼麻煩",
      "是，因為可以節省等熱水流出所流失的冷水",
      "有可能省水也可能不省水，無法定論",
      "否，因為等熱水時流出的水量不多。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_46",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據環保署資料顯示，世紀之毒「戴奧辛」主要透過何者方式進入人體？",
    "options": [
      "透過飲食",
      "透過觸摸",
      "透過雨水",
      "透過呼吸。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_47",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬於系統安全危害辨識的定量方法？",
    "options": [
      "危害與可操作性分析(HAZOP)",
      "檢核表(checklis t)",
      "初步危害分析(PHA)",
      "事件樹分析(ETA)。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_48",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於架設之通道屬營建使用之階梯，其高度超過多少公尺以 上時，每隔 7 公尺內設置平台一處？",
    "options": [
      "8",
      "12",
      "9",
      "10。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_49",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，高壓氣體貯存區周圍在多少公尺內不得有煙火或放置危險物質？",
    "options": [
      "2",
      "4",
      "3",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_50",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，室內工作場所自路面起算多少公尺高度範圍內，不得有障礙物？",
    "options": [
      "1.5",
      "3",
      "1.8",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_51",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電腦為現代作業場所不可或缺的工具，但長時間的使用電腦，易使工作者產生何種傷害？",
    "options": [
      "白指 症",
      "網球肘",
      "腱鞘炎",
      "腕隧道症候群。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_52",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當事件 A 發生時，事件 B 將作動，以使偶發事故不致發生，此為下列何種安全設計？",
    "options": [
      "連鎖",
      "隔 離",
      "阻卻",
      "互護系統。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_53",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "防止電氣火災對策，下列何者不正確？",
    "options": [
      "電氣乾燥器為保持有效果不可設排氣設施",
      "電氣配線與 建築物間應保持安全距離",
      "有爆炸之虞場所應使用防爆型電氣設備",
      "不可擅自使用銅線當作保險 絲使用。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_54",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "進行槽內缺氧作業時，應穿戴何種呼吸防護器具？",
    "options": [
      "半面式防毒面罩",
      "口罩",
      "氧氣急救器",
      "空氣 呼吸器。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_S_55",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項水質濃度降低會導致河川魚類大量死亡？",
    "options": [
      "二氧化碳",
      "溶氧",
      "生化需氧量",
      "氨氮。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_56",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，下列何種設備非屬危險性設備？",
    "options": [
      "傳熱面積 10 平方公 尺，且液體使用溫度超過其在一大氣壓之沸點之熱媒鍋爐以外之熱水鍋爐",
      "最高使用壓力每平方 公分 11 公斤或傳熱面積 11 平方公尺之貫流式鍋爐",
      "最高使用壓力每平方公分 40 公斤之第二種 壓力容器",
      "水頭壓力 11 公尺熱媒鍋爐。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_57",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，雇主對於第一種壓力容器如無法依規定期限實施內部檢 查時，得於內部檢查有效期限屆滿前幾個月，檢附所有規定資料，報經檢查機構核定後，延長其 內部檢查期限或以其他檢查方式替代？",
    "options": [
      "1",
      "2",
      "3",
      "6。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_S_58",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "從事專業性工作，在與客戶約定時間應",
    "options": [
      "自己方便就好，不必理會客戶的要求",
      "儘可能準時，依 約定時間完成工作",
      "保持彈性，任意調整",
      "能拖就拖，能改就改。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_59",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，依職權指揮、監督所屬執行安全衛生管理事項，並協調及指導有 關人員實施為下列何者之職責？",
    "options": [
      "職業安全衛生業務主管",
      "工作場所負責人及各級主管",
      "職業安 全（衛生）管理師",
      "一級單位之職業安全衛生人員。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_S_60",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，起重機吊掛之鋼索直徑減少最多不得達公稱直徑百分之多少？",
    "options": [
      "7",
      "3",
      "5",
      "9。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11201_S_61",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為操作衝剪機械可能發生之危害？",
    "options": [
      "被夾",
      "感電",
      "被切、割",
      "火災爆炸。"
    ],
    "answer": "123"
  },
  {
    "id": "11201_S_62",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，事業單位所建 置之職業安全衛生管理系統應包括那些安全衛生 事項？",
    "options": [
      "規劃與實施",
      "評估及改善措施",
      "營業項目及規模",
      "政策及組織設計。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_S_63",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是勞工於同平面跌倒之要因？",
    "options": [
      "人的鞋底滑",
      "地板有適當照明",
      "樓板開口",
      "地板上有滑 溜物。"
    ],
    "answer": "14"
  },
  {
    "id": "11201_S_64",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬職業安全衛生設施規則所稱局限空間之構成要件？",
    "options": [
      "無法以自然通風來維持充分、清 淨空氣",
      "非供勞工在其內部從事經常性作業",
      "內部空間照明充足",
      "勞工進出方法受限制。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_S_65",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬應用弱連結之安全設計？",
    "options": [
      "化工儲槽之破裂盤",
      "自動撒水滅火系統",
      "鍋爐水位計",
      "警 告標示。"
    ],
    "answer": "12"
  },
  {
    "id": "11201_S_66",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "2022 年 3 月 1 日蔡英文總統會見八大工商團體理事長，政府有決心達成 2050 淨零轉型目標，和 業界密切合作落實 ESG，協助企業邁向淨零轉型。其中 ESG 係包含那些主題?",
    "options": [
      "環境",
      "可持續性",
      "治理",
      "社會。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_S_67",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，下列那些屬丁類危險性工作場所？",
    "options": [
      "建築物頂樓樓板高 度在 80 公尺以上之建築工程",
      "單跨橋梁之橋墩跨距在 75 公尺以上或多跨橋梁之橋墩跨距在 50 公尺以上之橋梁工程",
      "模板支撐高度在 5 公尺以上之工程",
      "長度 500 公尺未有豎坑之隧道工程。"
    ],
    "answer": "12"
  },
  {
    "id": "11201_S_68",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "乙類危險性工作場所於審查後，勞動檢查機構應實施檢查之設施為何？",
    "options": [
      "火災爆炸危害預防設施",
      "墜落危害預防設施",
      "人員感電預防措施",
      "有害物洩漏及中毒危害預防設施。"
    ],
    "answer": "14"
  },
  {
    "id": "11201_S_69",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬物理性危害？",
    "options": [
      "異常氣壓",
      "噪音",
      "振動",
      "有機溶劑中毒。"
    ],
    "answer": "123"
  },
  {
    "id": "11201_S_70",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為研磨機使用之正確敘述？",
    "options": [
      "研磨機之使用不得超過規定之最高使用圓周速度",
      "研磨輪 除側面使用外，不得使用側面進行研磨",
      "研磨輪使用前無須作業前試運轉，僅需每週檢查 1 次即 可",
      "研磨輪更換時應先檢驗是否有無裂痕。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_S_71",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有下列那些情形者，得公布其事業單位、雇主之名稱、負責人姓名？",
    "options": [
      "未符合安全衛生設備及措施之規定致發生行政罰則",
      "未實施風險評估",
      "發生職業病",
      "事業單位勞 動場所發生死亡等之職業災害。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_S_72",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主使勞工從事局限空間作業，應先訂定危害防止計畫，該計畫應包含 下列那些要項？",
    "options": [
      "作業勞 工之健康檢查",
      "作業安全及安全管制方法",
      "局限空間危害之確認",
      "通風換氣之實施方式。"
    ],
    "answer": "234"
  },
  {
    "id": "11201_S_73",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止壓力容器超壓而發生危害，可選那些安全設備防止壓力容器超壓？",
    "options": [
      "破裂盤",
      "差壓式流量 計",
      "安全閥",
      "自動給水裝置。"
    ],
    "answer": "13"
  },
  {
    "id": "11201_S_74",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為使用道路作業之工作場所，為防止車輛突入等引起之危害，應辦理之事項？",
    "options": [
      "與作業 無關之車輛禁止停入作業場所",
      "作業人員應戴安全帽、穿著顏色鮮明之施工背心",
      "不得造成大眾 通行之障礙",
      "不得於夜間作業。"
    ],
    "answer": "123"
  },
  {
    "id": "11201_S_75",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為木材加工用圓盤鋸之安全防護 裝置？",
    "options": [
      "墊圈",
      "護圍",
      "撐縫片",
      "護罩。"
    ],
    "answer": "234"
  },
  {
    "id": "11201_S_76",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依管制性化學品之指定及運作許可管理辦法規定，中央主管機關得邀請專家學者組成技術諮議 會，辦理下列那些事項之諮詢或建議？",
    "options": [
      "管制性化學品申請許可之審查",
      "其他管制性化學品管理 事項之研議",
      "管制性化學品之風險評估",
      "管制性化學品之篩選及指定。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_S_77",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列經中央主管機關指定適用機械設備器具安全標準者為那些？",
    "options": [
      "推土機",
      "動力衝剪機械",
      "手推 刨床",
      "動力堆高機。"
    ],
    "answer": "234"
  },
  {
    "id": "11201_S_78",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表中，純物質之成分辨識資料，應涵蓋下列那些？",
    "options": [
      "同義名稱",
      "暴露途徑",
      "容許濃度",
      "化學文摘社登記號碼。"
    ],
    "answer": "14"
  },
  {
    "id": "11201_S_79",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準所稱容許濃度涵蓋下列那些 ?",
    "options": [
      "短時間時量平均容許濃度",
      "最高容許 濃度",
      "八小時日時量平均容許濃度",
      "生物性暴露指標。"
    ],
    "answer": "123"
  },
  {
    "id": "11201_S_80",
    "year": 112,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依人因工程學角度，下列那些設計對象，適合極大尺寸設計原則？",
    "options": [
      "門高",
      "人孔大小",
      "收銀台高 度",
      "逃生艙大小。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_01",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "水中生化需氧量(BOD)愈高，其所代表的意義為下列何者？",
    "options": [
      "有機污染物多",
      "水質偏酸",
      "分解污 染物時不需消耗太多氧",
      "水為硬水。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_02",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有關事故通報及報告之敘述，下列何者正確？",
    "options": [
      "發生虛驚事故或財物 損失，其部門主管均應於 10 日內向中央主管機關提出報告",
      "不論火災大小、有無損傷，發生部 門主管均應於 10 日內向中央主管機關提出火災報告",
      "發生死亡災害，災害之罹災人數在 3 人以 上、災害之罹災人數在 1 人以上且需住院治療或其他中央主管機關指定公告之災害時，雇主應 於 8 小時內通報勞動檢查機構",
      "不論發生失能傷害、非失能傷害，其部門主管須主動調查分析 事故原因，及於 10 日內向中央主管機關提出詳細災害報告。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_03",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因子或疾病不會引起 如一般感冒類似的症狀？",
    "options": [
      "使用玻璃纖維工人的過敏性皮膚炎",
      "鋅的金屬燻煙",
      "清洗水塔工人的退伍軍人症",
      "鐵弗龍(Teflon)的聚合物高溫加熱後之燻煙。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_04",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，係指對於具生育能力之女性勞工從事工作， 可能會導致的一些影響。下列何者除外？",
    "options": [
      "胚胎發育",
      "哺乳期間之幼兒健康",
      "妊娠期間之母體 健康",
      "經期紊亂。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_05",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵 害，應採取之暴力預防措施，與下列何者較無關？",
    "options": [
      "建立事件之處理程序",
      "依工作適性適當調 整人力",
      "建構行為規範",
      "定期健康檢查。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_06",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，異常氣壓作業勞工應接受耐氧試驗，該試驗係針對勞工在壓力 為每平方公分 1.8 公斤以上，使其呼吸純氧多少分鐘？",
    "options": [
      "40",
      "30",
      "10",
      "20。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_07",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "正常人耳可聽範圍內，最低頻率與最高頻率間大約有幾個八音符頻帶？",
    "options": [
      "10",
      "4",
      "6",
      "2。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_08",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不適用受安全觀察的作業？",
    "options": [
      "承攬商於廠區內之電氣維修",
      "新進員工之教育訓練",
      "新設備之操作",
      "機台年度維修。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_09",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "從事高溫作業勞工作息時間標準所稱高溫作業之勞工，依勞工健康保護規則之規定，下列何者 非屬應實施特殊健康檢查項目之一？",
    "options": [
      "肺功能檢查",
      "作業經歷之調查",
      "胸部 X 光攝影檢查",
      "心 電圖檢查。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_10",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "學校駐衛警察之遴選規定以服畢兵役男性作為遴選條件之一，根據消除對婦女一切形式歧視公 約(CEDAW)，下列何者錯誤？",
    "options": [
      "服畢兵役者仍以男性為主，此條件已排除多數女性被遴選的機 會，屬性別歧視",
      "此遴選條件雖明定限男性，但實務上不屬性別歧視",
      "已違反 CEDAW 第 1 條 對婦女的歧視",
      "駐衛警察之遴選應以從事該工作所需的能力或資格作為條 件。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_11",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是能源之類型？",
    "options": [
      "電力",
      "蒸汽",
      "壓縮空氣",
      "熱傳。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_12",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動檢查法施行細則規定，事業單位對勞動檢查機構所發檢查結果通知書有異議時，應於通 知書送達之次日起幾日內，以書面敘明理由向勞動檢查機構提出？",
    "options": [
      "30",
      "10",
      "14",
      "7。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_13",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，對於粉塵作業場所應多久時間內確認實施通風設備運轉狀況、勞工 作業情形、空氣流通效果及粉塵狀況等，並採取必要措施？",
    "options": [
      "隨時",
      "每年",
      "每週",
      "每月。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_14",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有效而正確的節能從選購產品開始，就一般而言，下列的因素中，何者是選購電氣設備的最優 先考量項目？",
    "options": [
      "名人或演藝明星推薦，應該口碑較好",
      "採購價格比較，便宜優先",
      "安全第一， 一定要通過安規檢驗合格",
      "用電量消耗電功率是多少瓦攸關電費支出，用電量小的優先。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_15",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類製造事業單位之固定式製造設備其導管應經以常用壓力多 少倍以上壓力實施之耐壓試驗？",
    "options": [
      "1.5",
      "2",
      "1.1",
      "1.2。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_16",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法規定為保護當事人權益，多少位以上的當事人提出告訴，就可以進行團體訴 訟？",
    "options": [
      "10 人",
      "20 人",
      "5 人",
      "15 人。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_17",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於外裝式氣罩之敘述，下列那一項不正確？",
    "options": [
      "頂蓬式氣罩可在罩口四周加裝檔板，以減少橫 向氣流干擾",
      "頂蓬式氣罩擴張角度應大於 60°，以確保吸氣速度均勻",
      "在使用上及操作上，較包 圍式氣罩更易於被員工接受",
      "氣罩口加裝凸緣以提高控制效果。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_18",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "理想之整體換氣裝置設計方式不包括下列那一項？",
    "options": [
      "污染物以最短的時間或最短的路徑排出",
      "污染物排出路徑不經過人員活動區域",
      "在最短的時間內稀釋污染物濃度",
      "已排出的污染物應設 計使其重回進氣口。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_19",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬不安全的環境？",
    "options": [
      "電器修理人員未具電氣技術人員資格",
      "勞工不依標準作業程序作 業",
      "有缺氧、火災爆炸之虞之槽體內",
      "使用不當的工具作業。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_20",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種措施較可避免工作單調重複或負荷過重？",
    "options": [
      "排班保有規律性",
      "連續夜班",
      "工時過長",
      "經常性加班。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_21",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位未設置職業安全衛生人員經通知限期改善而不如期改善時， 可能遭受之處分為下列何者？",
    "options": [
      "處新台幣三萬元以上十五萬元以下罰金",
      "處新台幣三萬元以上 六萬元以下罰鍰",
      "處新台幣三萬元以上六萬元以下罰金",
      "處新台幣三萬元以上十五萬元以下罰 鍰。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_22",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小李具有乙級廢水專責人員證照，某工廠希望以高價租用證照的方式合作，請問下列何者正 確？",
    "options": [
      "互蒙其利",
      "價錢合理即可",
      "這是違法行為",
      "經環保局同意即可。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_23",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "行（受）賄罪成立要素之一為具有對價關係，而作為公務員職務之對價有「賄賂」或「不正利 益」，下列何者「不」屬於「賄賂」或「不正利益」？",
    "options": [
      "開工邀請公務員觀禮",
      "免除債務",
      "招 待吃米其林等級之高檔大餐",
      "送百貨公司大額禮券。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_24",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依據噪音能量加疊原理，監測音壓級比背景音量高出多少分貝時，背景噪音可忽略？",
    "options": [
      "10",
      "3",
      "5",
      "8。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_25",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為二級（中層）灼傷？",
    "options": [
      "皮下組織已經裸露出來",
      "皮下組織已經燒黑",
      "為表皮、真皮 之傷害",
      "通常會起水泡。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_26",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "陳先生到機車行換機油時，發現機車行老闆將廢機油直接倒入路旁的排水溝，請問這樣的行為 是違反了",
    "options": [
      "職業安全衛生法",
      "廢棄物清理法",
      "飲用水管理條例",
      "道路交通管理處罰條例。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_27",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "流行病學實證研究顯示，輪班、夜間及長時間工作與心肌梗塞、高血壓、睡眠障礙、憂鬱等的 罹病風險之相關性一般為何？",
    "options": [
      "正",
      "無",
      "負",
      "可正可負。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_28",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項紀錄較無法協助事業單位了解現場危害因素？",
    "options": [
      "安全觀察紀錄表",
      "教育訓練之課後測 驗",
      "勞動檢查機構監督檢查結果通知書",
      "工作安全分析單。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_29",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不屬於人性化安全衛生管理之基本觀念？",
    "options": [
      "安全衛生教育應只是知識的傳授",
      "安全需 與生產結合",
      "安全衛生工作要簡單、明瞭、可行",
      "讓安全更有價值。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_30",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關安全觀察的敘述何者錯誤？",
    "options": [
      "安全觀察可以取代工作安全分析",
      "安全觀察人員應熟悉 安全作業標準",
      "安全觀察人員應熟悉安全衛生工作守則",
      "安全觀察人員對危險的敏感性要高。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_31",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為節能標章？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_32",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬安全、尊嚴的職場組織文化？",
    "options": [
      "公開在眾人面前長時間責罵勞工",
      "不過度介入勞工 私人事宜",
      "強求勞工執行業務上明顯不必要或不可能之工作",
      "不斷責備勞工。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_33",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "非以濕式作業方法從事鉛、鉛混存物等之研磨、混合或篩選之室內作業場所設置之局部排氣裝 置，其氣罩應採用下列何種型式效果最佳？",
    "options": [
      "外裝型",
      "崗亭型",
      "包圍型",
      "吹吸型。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_34",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "因為工作本身需要高度專業技術及知識，所以在對客戶服務時應如何？",
    "options": [
      "不用理會顧客的意見",
      "保持親切、真誠、客戶至上的態度",
      "以專業機密為由，不用對客戶說明及解釋",
      "若價錢較 低，就敷衍了事。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_35",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項敘述有誤？",
    "options": [
      "化學品防護裝備之資訊，可在安全資料表內找到",
      "從事化學品之實 驗，不可戴隱形眼鏡",
      "將濃硫酸與水混合時，應將水加入酸中",
      "安全資料表有十六項規定內 容。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_36",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於職業安全衛生管理辦法之自動檢查作法？",
    "options": [
      "定期檢查",
      "重點檢查",
      "職業災害檢 查",
      "作業檢點。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_37",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "二手菸中包含多種危害人體的化學物質，甚至多種物質有致癌性，會危害到下列何者的健康？",
    "options": [
      "全民皆有影響",
      "只對 12 歲以下孩童有影響",
      "只對孕婦比較有影響",
      "只有 65 歲以上之民眾有 影響。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_38",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業上危害因子所引起的勞工疾病，稱為何種疾病？",
    "options": [
      "遺傳性疾病",
      "職業疾病",
      "法定傳染病",
      "流行性疾病。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_39",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一般分類中，從事勞動時心搏速率在下列何種情形以上屬重工作 (heavy work)？",
    "options": [
      "90 次／分",
      "80 次／分",
      "110 次／分",
      "100 次／分。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_40",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "體質指數(body mass index,BMI)是指下列何者？",
    "options": [
      "體重除以身高的平方",
      "胸圍除以身高的平方",
      "體重除以身高",
      "胸圍除以身高。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_41",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "生命現象變化過程中，同化和異化作用的過程為下列何者？",
    "options": [
      "物質代謝",
      "基礎代謝",
      "新陳代謝",
      "能量代謝。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_42",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "金屬燻煙採樣後欲以原子吸收光譜儀分析，應以何種方法採樣？",
    "options": [
      "過濾捕集法",
      "擴散捕集法",
      "直接捕集法",
      "冷凝捕集法。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_43",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理為避免不符合事項或事件原因再度發生，所實施的消除作為，可稱為下列何 者？",
    "options": [
      "持續改善",
      "預防措施",
      "矯正措施",
      "緊急應變。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_44",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某族群身高第 5 百分位數為 158 公分，該族群有百分之多少的人身高矮於 158 公分？",
    "options": [
      "5",
      "95",
      "1",
      "50。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_45",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用鑽孔機時，不應使用下列何護具？",
    "options": [
      "防塵口罩",
      "耳塞",
      "護目鏡",
      "棉紗手套。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_46",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種危害性化學品一般不會使用如下圖式？",
    "options": [
      "生殖毒性物質",
      "急毒性物質：吸入",
      "致癌物 質",
      "腐蝕／刺激皮膚物質。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_47",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在生理學部份，女性與男性相較，下列何者為非？",
    "options": [
      "體內循環血液量較少",
      "痛覺神經受體較多",
      "循環系統中的紅血球數較少",
      "體表面積較小且排汗率較高。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_48",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "失能傷害頻率及嚴重率之計算，均以多少經歷工時為計算之基礎？",
    "options": [
      "每百萬",
      "每萬",
      "每億",
      "每 千。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_49",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位工作場所之高壓氣體容器未經檢查合格使用，致發生勞工 3 人以上受傷之職業災害 時，依職業安全衛生法規定，雇主可能遭受下列何種處分？",
    "options": [
      "處 1 年以下有期徒刑",
      "處新台幣 1 5 萬元以下之罰鍰",
      "處 2 年以下有期徒刑",
      "處 3 年以下有期徒刑。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_50",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用活性碳管(100/50)兩管串聯為採集介質組合採集之有害物為下列何者？",
    "options": [
      "順丁二烯",
      "煙鹼",
      "酚",
      "氯乙烯。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_51",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依有機溶劑中毒預防規則規定，有機溶劑混存物係指有機溶劑與其他物質混合時，其所含有機 溶劑佔多少比率以上？",
    "options": [
      "重量 5％",
      "重量 3％",
      "容積 3％",
      "容積 5％。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_52",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有一室內作業場所 20 公尺長、10 公尺寬、5 公尺高，機械設備 占有 5 公尺長、2 公尺寬、1 公尺高共 4 座，請問該場所最多能有多少作業員？",
    "options": [
      "96",
      "76",
      "86",
      "80。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_53",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "顏色管理常被運用於倉儲檢貨作業中，不同分類貨品會使用不同顏色，讓作業人員在挑貨時反 應較快，目的是在提高符碼 (codes)的那一項特性？",
    "options": [
      "標準化",
      "意義",
      "可偵測度",
      "可分辨度。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_54",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "指定之乙、丙類特定化學物質之作業環境監測，其紀錄依勞工作業環境監測實施辦法規定，保 存 3 年者為下列何種物質？",
    "options": [
      "鈹",
      "氯",
      "石綿",
      "氯乙烯。"
    ],
    "answer": "2"
  },
  {
    "id": "11201_H_55",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，勞工一般或特殊體格檢查、健康檢查均應實施下列何項目？",
    "options": [
      "作業 經歷調查",
      "肝功能檢查",
      "肺功能檢查",
      "心電圖檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_56",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『輻射』之下列敘述何者正確？",
    "options": [
      "輻射是一種能量，以波動或高速粒子的形態傳送",
      "非游 離輻射為指能量高能使物質產生游離作用的輻射",
      "一般所謂輻射或放射線，都指非游離輻射而 言",
      "游離輻射是指能量低無法產生游離的輻射，例如太陽光、燈光、紅外線、微波、無線電 波、雷達波等。"
    ],
    "answer": "1"
  },
  {
    "id": "11201_H_57",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "從事缺氧危險作業時之氧氣濃度測定紀錄，應保存多久？",
    "options": [
      "1 年",
      "半年",
      "2 年",
      "3 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_58",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為哈姆立克急救法？",
    "options": [
      "對中暑患者急救",
      "使昏迷患者呼吸道暢通",
      "對哽噎成人患者之 背部拍擊",
      "利用瞬間壓力使呼吸道內異物噴出。"
    ],
    "answer": "4"
  },
  {
    "id": "11201_H_59",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電冰箱放置處，四周應至少預留離牆多少公分之散熱空間，以達省電效果？",
    "options": [
      "5",
      "20",
      "10",
      "15 。"
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_60",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "鎳及其化合物製造、處置或使用作業之勞工，其特殊健康檢查紀錄依法應保存多少年？",
    "options": [
      "20",
      "永久",
      "30",
      "10。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11201_H_61",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些氣體不可使用有機氣體用防毒面罩之吸收罐？",
    "options": [
      "氟化氫",
      "一氧化碳",
      "四氯化碳",
      "一氧 化氮。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_62",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標包含下列那些？",
    "options": [
      "失能傷害嚴重率",
      "安全衛生活動員工參 與率",
      "安全衛生提案改善件數",
      "職災千人率。"
    ],
    "answer": "23"
  },
  {
    "id": "11201_H_63",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些事業單位應建置適合該事業單位之職業安全衛生管理 系統？",
    "options": [
      "第一類事業勞工人數在 100 人以上",
      "第一類事業勞工人數在 200 人以上",
      "有從事製 造、處置或使用危害性之化學品，數量達中央主管機關規定量以上之工作場所",
      "第二類事業勞 工人數在 300 人以上。"
    ],
    "answer": "23"
  },
  {
    "id": "11201_H_64",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具有危害性之化學品，應依那些條件，評估風險等級，並採 取分級管理措施？",
    "options": [
      "健康危害",
      "使用量",
      "閃火點",
      "散布狀況。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_65",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關工作場所採光照明之設置那些正確？",
    "options": [
      "各工作場所之窗面 面積比率不得小於室內地面面積十分之一",
      "菸葉分級作業局部人工照明應補足在 1000 米燭光以 上",
      "採光以人工照明為原則",
      "玻璃磨光作業局部人工照明應補足在 500-1000 米燭光以上。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_66",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，符合那些條件之工作場所，事業單位應依中央主管機關規定之期限， 定期實施製程安全評估，並製作製程安全評估報告及採取必要之預防措施？",
    "options": [
      "從事石油裂解之 石化工業",
      "從事製造、處置或使用危害性之化學品數量達中央主管機關規定量以上",
      "建築物高 度在 50 公尺以上之建築工程",
      "蒸汽鍋爐之傳熱面積在 500 平方公尺以上之事業單位。"
    ],
    "answer": "12"
  },
  {
    "id": "11201_H_67",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以下那些為特定化學物質危害預防標準所稱之特定管理物質？",
    "options": [
      "二氯聯苯胺及其鹽類",
      "鈹及其 化合物",
      "青石綿",
      "三氯甲苯。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_68",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為放射性同位素？",
    "options": [
      "碳 12( 1 2 C)",
      "氚( 3 H)",
      "鈷 60( 6 0 Co)",
      "鉀 40( 4 0 K)。"
    ],
    "answer": "234"
  },
  {
    "id": "11201_H_69",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為有機溶劑中毒預防規則所稱之有機溶劑作業場所？",
    "options": [
      "使用二甲苯從事印刷之作業",
      "使用酒精從事清洗之作業",
      "使用異丙醇從事擦拭之作業",
      "使用有機溶劑從事書寫、描繪之作 業。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_H_70",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關石綿的敘述下列那些正確？",
    "options": [
      "經長時間暴露，石綿可能造成石綿肺症",
      "石綿為不含結晶水 的矽酸鹽類",
      "石綿有不同的顏色",
      "石綿可以經由 X 光繞射而確認。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_H_71",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "因為工作設計不良所造成的重複性傷害，下列敘述那些正確？",
    "options": [
      "高溫及低溫環境沒有任何影響 力",
      "常由輕微傷害慢慢累積而形成",
      "會造成消化系統的不適",
      "主要影響因素為姿勢、施力、作 業頻率、休息時間。"
    ],
    "answer": "24"
  },
  {
    "id": "11201_H_72",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位鼓勵員工參與職業安全衛生管理系統之作法，不包含下列那些？",
    "options": [
      "懲罰員工參與的條 款或慣例",
      "提供員工可以適時獲取有關於職業安全衛生管理系統明確、易懂和相關的資訊",
      "障 礙、阻礙、不回應員工的看法或建議",
      "報復行為或威脅。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_H_73",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些正確？",
    "options": [
      "電傳勞動契約工作者可指藉由電腦資訊科技或透過電子 通信設備接受雇 主指揮，於事業單位外之場所提供勞務之勞工",
      "勞工與雇主協調出適合雙方之任意第三方工作 場所，可稱之為該雇主事業單位外之場所",
      "勞基法所稱之休息時間，駕駛得受雇主之指揮、監 督，並不得自由利用",
      "在事業場所外從事工作之勞工，應於約定正常工作時間內履行勞務。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_74",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些項目為活塞式音響校正器之特性？",
    "options": [
      "可產生多種頻率音源",
      "僅能產生一種音源",
      "不易 受大氣壓力變化影響",
      "利用往復壓縮空氣產生音源。"
    ],
    "answer": "24"
  },
  {
    "id": "11201_H_75",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "整體換氣裝置通常不用在粉塵或燻煙之作業場所，其原因包括下列那幾項？",
    "options": [
      "整體換氣裝置較 適合於使用在污染物毒性小之氣體或蒸氣產生場所",
      "粉塵或燻煙產生率及產生量容易估計",
      "粉 塵或燻煙危害小，且容許濃度高",
      "粉塵或燻煙產生速度及量大，不易稀釋排除。"
    ],
    "answer": "14"
  },
  {
    "id": "11201_H_76",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之辨識作業條件包含下列那些？",
    "options": [
      "作業暴露週期",
      "機械、設備、器具",
      "人員資格",
      "能 源、化學物質。"
    ],
    "answer": "1234"
  },
  {
    "id": "11201_H_77",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於那些特殊危害作業，應減少勞工工作時間，並在工作時間中 予以適當休息？",
    "options": [
      "高架作業",
      "精密作業",
      "鉛作業",
      "重體力勞動作業。"
    ],
    "answer": "124"
  },
  {
    "id": "11201_H_78",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些為正確？",
    "options": [
      "生物檢體由於成分相當複雜，容易產生所謂基質效應（ matrix effect） 而使偵測結果誤差較高",
      "所謂評估，是指測量各種環境因素大小，根據國內、外建議之暴露劑 量建議標準，判斷是否有危害之情況存在",
      "呼吸帶（Breathing zone）：亦稱呼吸區，一般以 口、鼻為中心點，10 英吋為半徑之範圍內",
      "空氣中氧氣含量，若低於 6%，工作人員即會感到頭 暈、心跳加速、頭痛。"
    ],
    "answer": "123"
  },
  {
    "id": "11201_H_79",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，雇主應辦理下列那些事項？",
    "options": [
      "危害性化學品清單之製作",
      "決定危害物質容器之包裝材質",
      "危害物質容器標示",
      "危害通識計畫之擬定。"
    ],
    "answer": "134"
  },
  {
    "id": "11201_H_80",
    "year": 112,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些場合，視覺顯示器相對於聽覺顯示器較具優勢？",
    "options": [
      "訊息內容比較抽象或與空間、位 置、方向有關",
      "具有許多干擾來源的情況下分辨某種特定訊號",
      "不需要口頭的反應時",
      "收訊者 有缺氧可能或身處加速度狀況。"
    ],
    "answer": "13"
  },
  {
    "id": "11202_S_01",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是自來水消毒採用的方式？",
    "options": [
      "紫外線消毒",
      "加入臭氧",
      "加入氯氣",
      "加入二氧化 碳。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_02",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為工業用機器人最常引起之職業災害類型？",
    "options": [
      "切割",
      "被撞",
      "火災",
      "感電。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_03",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，高壓活線作業時，作業人員對於活線接近作業，在距離頭上及 身側及腳下幾公分以內，應於該電路設置絕緣用防護裝備？",
    "options": [
      "70",
      "80",
      "60",
      "90 。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_04",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非事業單位製作勞工健康服務計畫應先確認之事項？",
    "options": [
      "勞工之年齡分佈",
      "工作場所使 用之危險性機械設備種類及數量",
      "勞工總人數，如為輪班者，每班次勞工人數",
      "事業單位作業 環境有何種危害因子。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_05",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業衛生之危害因子評估所需參考事項？",
    "options": [
      "勞工作業場所容許暴露標準",
      "環境監 測",
      "生物偵測",
      "工作設備種類。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_06",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣地區地形陡峭雨旱季分明，水資源開發不易常有缺水現象，目前推動生活污水經處理再生 利用，可填補部分水資源，主要可供哪些用途： A.工業用水、B.景觀澆灌、C.飲用水、D.消防用 水？",
    "options": [
      "BCD",
      "ABD",
      "ABCD",
      "ACD 。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_07",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，雇主應對擔任下列何種具有危險性之機械操作之勞工，於 事前使其接受具有危險性之機械操作人員之安全衛生教育訓練？",
    "options": [
      "鍋爐操作人員",
      "吊升荷重在 3 公噸以上之移動式起重機操作人員",
      "荷重在 1 公噸以上之堆高機操作人員",
      "高壓氣體容器操 作人員。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_08",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因踏穿而墜落致傷害時，應歸類為下列何種職業災害類型？",
    "options": [
      "衝撞",
      "物體飛落",
      "墜落",
      "踏 穿。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_09",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "完整的監測系統有四個步驟，其正確順序應為下列何者？",
    "options": [
      "偵測、量測、解釋、應變",
      "偵測、 解釋、應變、量測",
      "量測、偵測、解釋、應變",
      "偵測(Detection)、解釋(Interpretation) 、量測 (Measurement)、應變(Response)。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_10",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於吹哨者保護規定，下列敘述何者有誤？",
    "options": [
      "任何情況下，事業單位都不得有不利勞工申訴人 之行為",
      "為實施勞動檢查，必要時得告知事業單位有關勞工申訴人身分",
      "勞動檢查機構受理勞 工申訴必須保密",
      "事業單位不得對勞工申訴人終止勞動契約。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_11",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "故障樹分析的程序包括四個步驟， (a)定性分析(b)尋找基本事件失誤率(c)定量分析(d)相對重要性 分析，則其正確順序為下列何者？",
    "options": [
      "b→c→a→d",
      "a→b→c→d",
      "c→a→b→d",
      "d→a→b→c 。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_12",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關著作權的下列敘述何者錯誤？",
    "options": [
      "撰寫碩博士論文時，在合理範圍內引用他人的著作，只要 註明出處，不會構成侵害著作權",
      "在網路的部落格看到一篇文章很棒，只要註明出處，就可以 把文章複製在自己的部落格",
      "將補習班老師的上課內容錄音檔，放到網路上拍賣，會構成侵害 著作權",
      "在網路散布盜版光碟，不管有沒有營利，會構成侵害著作權。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_13",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "決定實施工作安全分析的工作項目時，下列何者應最優先選擇？",
    "options": [
      "臨時性工作",
      "新工作",
      "經 常性工作",
      "傷害頻率高的工作。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_14",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤？",
    "options": [
      "採購回收材料製造之物品",
      "採購的產品對環境及人類 健康有最小的傷害性",
      "以精美包裝為主要首選",
      "選購產品對環境傷害較少、污染程度較低者。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_15",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為防止勞工感電，下列何者為非？",
    "options": [
      "設備有金屬外殼保護即可免裝漏電斷路器",
      "使用防水插頭",
      "電線架高或加以防護",
      "避免不當延長接線。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_16",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械類產品型式驗證實施及監督管理辦法規定，型式驗證合格證明書之有效期為多少年？",
    "options": [
      "15",
      "10",
      "5",
      "3 。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_17",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為意外事故之直接原因？",
    "options": [
      "不正常能量轉移或危害性物質",
      "管理不當",
      "不安全行為",
      "不安全環境。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_18",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非勞工健康管理計畫之目的？",
    "options": [
      "減少勞工因工傷病之缺工",
      "防止機械設備之捲夾危害",
      "早期偵知有害作業場所各種影響，評估安全衛生管理措施是否適當並提出改善措施",
      "依勞工 之身體及心理狀況，分配適當工作。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_19",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "從人因之角度，下列何種工作空間設計，屬於較適合站姿作業？",
    "options": [
      "以精密組裝或書寫為主的作 業",
      "處理物品重量大於 4.5 公斤",
      "作業時雙手抬起不超過 15 公分",
      "所有零件、工具能就近取 得之作業。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_20",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "將工作方法或程序分解為各細項或步驟，以了解可能具有之危害，並訂出安全作業的需求，係 指下列何者？",
    "options": [
      "工作安全分析",
      "損失控制",
      "安全觀察",
      "自動檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_21",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "拒絕、規避或妨礙依職業安全衛生法規定之檢查者，可處下列何種處罰？",
    "options": [
      "新臺幣 3 萬元以上 30 萬元以下罰鍰",
      "3 年以下有期徒刑",
      "新臺幣 3 萬元以上 6 萬元以下罰鍰",
      "新臺幣 3 千元以 下之罰鍰。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_22",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，雇主延長勞工之工作時間連同正常工作時間，每日不得超過多少小時？",
    "options": [
      "11",
      "15",
      "12",
      "10 。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_23",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "若發生瓦斯外洩之情形，下列處理方法何者錯誤？",
    "options": [
      "在漏氣止住前，應保持警戒，嚴禁煙火",
      "開啟電風扇，加強空氣流動",
      "應先關閉瓦斯爐或熱水器等開關",
      "緩慢地打開門窗，讓瓦斯自然 飄散。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_24",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在常用溫度下，表壓力達每平方公分幾公斤以上之壓縮乙炔氣，係屬高壓氣體勞工安全規則所 稱之高壓氣體？",
    "options": [
      "10",
      "5",
      "1",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_25",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，事業單位應於甲類危險性工作場所使勞工工作幾日 前，向當地勞動檢查機構申請檢查？",
    "options": [
      "30",
      "40",
      "20",
      "45。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_26",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是錯誤的「戒菸」方式？",
    "options": [
      "參加醫院或衛生所所辦理的戒菸班",
      "自己購買電子煙來戒 菸",
      "求助醫療院所、社區藥局專業戒菸",
      "撥打戒菸專線 0800-63-63-63。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_27",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是潔淨能源？",
    "options": [
      "太陽能",
      "風能",
      "頁岩氣",
      "地熱。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_28",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，室內工作場所主要人行道寬度不得小於幾公尺？",
    "options": [
      "1.2",
      "0.8",
      "1.0",
      "1.5。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_29",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，第一類事業單位勞工人數在幾人以上者，應設直接隸屬雇主之 專責一級管理單位？",
    "options": [
      "30",
      "50",
      "200",
      "100。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_30",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "公司總務部門員工因辦理政府採購案，而與公務機關人員有互動時，下列敘述何者「正確」？",
    "options": [
      "以借貸名義，餽贈財物予公務員，即可規避刑事追究",
      "招待驗收人員至餐廳用餐，是慣例屬 社交禮貌行為",
      "對於機關承辦人，經常給予不超過新台幣 5 佰元以下的好處，無論有無對價關 係，對方收受皆符合廉政倫理規範",
      "因民俗節慶公開舉辦之活動，機關公務員在簽准後可受邀 參與。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_31",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "TOSHMS 驗證機構對通過 TOSHMS 驗證之申請驗證單位，應發給註明有效期限最長幾年及經職 業安全衛生署核定格式之職業安全衛生管理系統驗證證書？",
    "options": [
      "1",
      "3",
      "2",
      "5 。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_32",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位勞動場所發生下列何者非屬雇主應於 8 小時內通報勞動檢查 機構者之職業災害？",
    "options": [
      "發生災害之罹災人數在 1 人以上，且需住院治療",
      "發生災害之罹災人數 在 3 人以上",
      "上下班交通災害",
      "發生死亡災害。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_33",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，雇主對移動式起重機，應於每日作業前對下列何種裝置之性 能實施檢點？",
    "options": [
      "吊鉤、抓斗等吊具",
      "過捲預防裝置",
      "集電裝置",
      "鋼索及吊鏈。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_34",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "室內裝潢時，若不謹慎選擇建材，將會逸散出氣狀污染物。其中會刺激皮膚、眼、鼻和呼吸 道，也是致癌物質，可能為下列哪一種污染物？",
    "options": [
      "臭氧",
      "二氧化碳",
      "甲醛",
      "氟氯碳化合物。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_35",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種人員具有職業安全管理師之資格？",
    "options": [
      "國內專科以上學 校工業安全衛生類科畢業者",
      "具有職業衛生技師資格者",
      "曾任勞動檢查員具有工作經驗 2 年以 上者",
      "領有職業安全管理甲級技術士證照者。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_36",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "以動力吊升貨物為目的，具有主柱、吊桿，另行裝置原動機，並以鋼索操作升降之機械裝置， 為下列何者？",
    "options": [
      "移動式起重機",
      "升降機",
      "人字臂起重桿",
      "簡易提升機。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_37",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業安全衛生管理之主要工作？",
    "options": [
      "危害之評估",
      "危害之經濟影響",
      "危害之認知",
      "危害之控制。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_38",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全資訊申報登錄辦法規定，申報者有因登錄產品瑕疵造成重大傷害或危害 者，中央主管機關應對產品安全資訊登錄，採取下列何種處置？",
    "options": [
      "通知改善及補件",
      "退回",
      "註銷",
      "廢止。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_39",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為了保護環境，政府提出了 4 個 R 的口號，下列何者不是 4R 中的其中一項？",
    "options": [
      "再循環",
      "再創 新",
      "減少使用",
      "再利用。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_40",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬職業安全衛生設施規則所稱之危險物？",
    "options": [
      "可燃性氣體",
      "劇毒物質",
      "腐蝕性物質",
      "毒性物質。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_41",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業災害按失能傷害分類方式為下列何種？",
    "options": [
      "死亡、永久全失能、永久部分失能、暫時全失能 四種",
      "失能與非失能傷害兩種",
      "過失與無過失兩種",
      "重傷害與輕傷害兩種。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_42",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列使用重製行為，何者已超出「合理使用」範圍？",
    "options": [
      "直接轉貼高普考考古題在 FACEBOOK",
      "將講師的授課內容錄音分贈友人",
      "將著作權人之作品及資訊，下載供自己使用",
      "以分享網址 的方式轉貼資訊分享於 BBS。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_43",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工作守則應由下列何者訂定？",
    "options": [
      "雇主會同勞工代表",
      "勞工",
      "雇主",
      "勞動部。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_44",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "請有工作安全評估經驗的專家，對工廠各方面進行一般性的檢查，其範圍很廣，而所需的時間 較短，此種危害評估技術，屬於下列何者？",
    "options": [
      "初步危害分析",
      "危害與可操作性分析",
      "影響分 析",
      "故障樹分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_45",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種法令規定，雇主應擬定安全衛生作業標準？",
    "options": [
      "職業安全衛生法施行細則",
      "勞工作業環 境監測實施辦法",
      "職業安全衛生管理辦法",
      "職業安全衛生教育訓練規則。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_46",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主對於低壓電氣設備，應每年依規定項目定期實施檢查一 次，下列何項目非為定期檢查事項？",
    "options": [
      "低壓用電設備絕緣情形，接地電阻及其他安全設備狀況",
      "自備屋外低壓配電線路情況",
      "電氣箱電氣電路之熱顯影檢查",
      "低壓受電盤及分電盤（含各種 電驛、儀表及其切換開關等）之動作試驗。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_47",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "眼內噴入化學物或其他異物，應立即使用下列何者沖洗眼睛？",
    "options": [
      "稀釋的醋",
      "牛奶",
      "蘇打水",
      "清水。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_S_48",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於高度在多少公尺以上之吊料平臺構築，應由專任工程 人員事先以預期施工時之最大荷重，依結構力學原理妥為設計",
    "options": [
      "5",
      "7",
      "3",
      "9。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_49",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，移動式起重機之過捲預防裝置、過負荷警報裝置、制動器、離 合器及控制裝置，其性能檢點週期為下列何者？",
    "options": [
      "每週",
      "每日作業前",
      "每季",
      "每月。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_50",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為節能標章？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_51",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會置委員 7 人以上，勞工代表應佔委員人數 多少比例以上？",
    "options": [
      "1/2",
      "1/5",
      "1/3",
      "1/4 。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_52",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於新建、增建、改建或修建工廠之鋼構屋頂，勞工有遭 受墜落危險應於邊緣及屋頂突出物頂板周圍，設置高度多少公分以上之女兒牆或適當強度欄 杆？",
    "options": [
      "75",
      "90",
      "150",
      "30。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_53",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，設置固定式圓盤鋸、帶鋸、手推刨床、截角機等合計在幾台以 上時，應指定作業管理人員？",
    "options": [
      "5",
      "10",
      "3",
      "30。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_54",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，製造壓力超過每平方公分幾公斤之壓縮乙炔時，應添加稀釋 劑？",
    "options": [
      "2",
      "30",
      "25",
      "10。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_55",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為下列何者？",
    "options": [
      "高壓氣體爆炸",
      "汽化爆炸",
      "化學性爆炸",
      "沸騰液體膨脹蒸氣爆炸(BLEVE)。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_56",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是設計一份適用的檢核表，所需要的要項？",
    "options": [
      "找出相關政府法規、公司安全規範及 產業共同標準",
      "設計一份所有製程、不同操作皆可使用的檢核表",
      "有經驗的製程、設備及安全 工程師",
      "瞭解操作程序及實際操作情形。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_57",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，衝剪機械安全裝置操作用電氣回路之電壓，應在多少伏特以 下？",
    "options": [
      "160",
      "100",
      "200",
      "50 。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_58",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可作為測定作業場所之熱輻射效應用途？",
    "options": [
      "水銀溫度計",
      "黑球溫度計",
      "酒精溫度計",
      "乾球溫度計。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_S_59",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "配電變壓器二次側低壓線，或中性線之接地，可簡稱為下列何者？",
    "options": [
      "低壓電源系統接地",
      "內線 系統接地",
      "二次配電接地",
      "高壓或低壓之設備接地。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_S_60",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是最佳的危害控制先後順序（A.從危害所及的路徑控制；B.從暴露勞工加以控制；C.控 制危害源）？",
    "options": [
      "B→C→A",
      "A→B→C",
      "C→A→B",
      "C→B→A 。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11202_S_61",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為靜電產生的可能機制？",
    "options": [
      "粒子的衝撞",
      "電鍍",
      "物體的接觸與分離",
      "絕緣體的相互 摩擦。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_S_62",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "實務上，製程安全管理不包括下列那些？",
    "options": [
      "勞工健康保護",
      "教育訓練",
      "緊急應變",
      "勞工身心 健康促進。"
    ],
    "answer": "14"
  },
  {
    "id": "11202_S_63",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位委外辦理勞工體格、健康檢查時，下列應注意事項，那些錯誤？",
    "options": [
      "檢查項目以勞工健 康保護規則所訂項目為限，但要求增加之項目由雇主負擔全部費用且經勞工同意者不在此限",
      "注意指定醫療機構之品質並應每年更換，俾能相互比較醫療機構之品質",
      "健康檢查手冊由工會 統一保管",
      "要求醫療機構赴事業單位實施檢查之日，攜帶經衛生主管機關核准之公文及醫事人 員執業執照。"
    ],
    "answer": "23"
  },
  {
    "id": "11202_S_64",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列那些人對於中央主管機關指定之機械、設備或器具，其構造、性 能及防護非符合安全標準者，不得產製運出廠場、輸入、租賃、供應或設置？",
    "options": [
      "輸入者",
      "供應 者",
      "製造者",
      "雇主。"
    ],
    "answer": "1234"
  },
  {
    "id": "11202_S_65",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某日因勞工從事鍋爐操作之相關作業時，鍋爐之定時自動控制器損壞，進氣鼓風機未啟動以引 入新鮮空氣，使鍋爐之燃料（天然氣）燃燒不完全產生一氧化碳滯留室內，且未於鍋爐房設置 其他排除一氧化碳措施，致一氧化碳逐漸擴散至游泳池區濃度超過容許濃度，發生勞工 5 人一 氧化碳中毒受傷，則鍋爐之自動控制裝置中，系統安全與失控反應控制，如就鍋爐 之自動控制 器，採用系統安全分析方法檢核（封閉式檢核表），於上述職災有關者，應有下列那些檢查項 目？",
    "options": [
      "水質檢測裝置",
      "自動起動停止裝置機能",
      "燃料切斷裝置",
      "亮度檢出裝置。"
    ],
    "answer": "23"
  },
  {
    "id": "11202_S_66",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依據職業安全衛生教育訓練規則的要求，那些描述正確？",
    "options": [
      "擔任有機溶劑作業主管的勞工應於 事前使其接受有害作業主管之教育訓練",
      "荷重在 1 公噸以上之堆高機操作人員應使其接受特殊 作業教育訓練",
      "在職勞工於變更工作前，應使其接受適於工作必要之一般安全衛生教育訓練",
      "職業安全衛生業務主管應接受每兩年至少 12 小時的在職教育訓練。"
    ],
    "answer": "123"
  },
  {
    "id": "11202_S_67",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，下列那些屬丁類危險性工作場所？",
    "options": [
      "模板支撐高度在 5 公尺以上之工程",
      "長度 500 公尺未有豎坑之隧道工程",
      "建築物頂樓樓板高度在 80 公尺以上 之建築工程",
      "單跨橋梁之橋墩跨距在 75 公尺以上或多跨橋梁之橋墩跨距在 50 公尺以上之橋梁 工程。"
    ],
    "answer": "34"
  },
  {
    "id": "11202_S_68",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，事業單位所建置之職業安全衛生管理系統應包括那些安全衛 生事項？",
    "options": [
      "規劃與實施",
      "評估及改善措施",
      "營業項目及規模",
      "政策及組織設計。"
    ],
    "answer": "124"
  },
  {
    "id": "11202_S_69",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業 災害，原事業單位應採取下列那些必要措施？",
    "options": [
      "工作場所之巡視",
      "設置協議組織，並指定工作 場所負責人，擔任指揮、監督及協調之工作",
      "工作之連繫與調整",
      "財務管理。"
    ],
    "answer": "123"
  },
  {
    "id": "11202_S_70",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，電路開路之開關於作業中可採取下列那些設施？",
    "options": [
      "上鎖",
      "標示 停電作業中",
      "設置監視人員監視之",
      "標示禁止送電。"
    ],
    "answer": "1234"
  },
  {
    "id": "11202_S_71",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為木材加工用圓盤鋸之安全防護裝置？",
    "options": [
      "護罩",
      "墊圈",
      "撐縫片",
      "護圍。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_S_72",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關游離輻射之敘述那些正確？",
    "options": [
      "在工業上常使用者為 α、β、γ、Ｘ射線及中子射線 等，多用於破壞性檢測",
      "能使物質產生游離現象之輻射能稱為游離輻射",
      "游離輻射會對人體造 血器官造成危害",
      "長期暴露低劑量游離輻射可能造成細胞染色體突變或致癌。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_S_73",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些符合布林代數化簡規則？",
    "options": [
      "ABAABB＝AB",
      "FFFGH ＝FGH",
      "AB＋ABC＝ABC",
      "F＋ FG＋FGH＝FH。"
    ],
    "answer": "12"
  },
  {
    "id": "11202_S_74",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "乙類危險性工作場所於審查後，勞動檢查機構應實施檢查之設施為下列那些？",
    "options": [
      "火災爆炸危害 預防設施",
      "人員感電預防措施",
      "墜落危害預防設施",
      "有害物洩漏及中毒危害預防設施。"
    ],
    "answer": "14"
  },
  {
    "id": "11202_S_75",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為確保木材構築施工架之安全，下列那些為營造安全衛生設施標準所規定者？",
    "options": [
      "木材應為松木",
      "不得有損及強度之裂隙",
      "不得施以油漆",
      "木材應完全剝除樹皮。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_S_76",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主使勞工從事局限空間作業，應先訂定危害防止計畫，該計畫應包含下列那些要項？",
    "options": [
      "作業 安全及安全管制方法",
      "局限空間危害之確認",
      "作業勞工之健康檢查",
      "通風換氣之實施方式。"
    ],
    "answer": "124"
  },
  {
    "id": "11202_S_77",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些事業單位，雇主應依國家標準 CNS 45001 同等以上規 定，建置適合該事業單位之職業安全衛生管理系統，並據以執行？",
    "options": [
      "勞工人數 250 人之大賣場",
      "勞工人數 150 人之石油裂解廠",
      "勞工人數 250 人之電力公司",
      "勞工人數 550 人之醫院。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_S_78",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些敘述正確？",
    "options": [
      "在一次工作中損失一隻眼睛與一隻手，屬於永久全失能",
      "勞工因工作傷 害而死亡，其損失日數為 600 日",
      "一隻眼睛失能稱為永久全失能",
      "可治好之骨骼、肌肉傷害不 屬於永久全失能。"
    ],
    "answer": "14"
  },
  {
    "id": "11202_S_79",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某麵粉廠作業中，其麩皮槽修補工程交付承攬施工，原事業單位勞工負責清理麩皮，因電焊火 花引起塵爆致承攬人所僱勞工死傷 2 人。下列敘述那些正確？",
    "options": [
      "原事業單位及承攬人間應設置 協議組織",
      "承攬人雖具電焊專長，原事業單位仍應告知危害因素",
      "該修補作業非屬職業安全衛 生法所稱之「共同作業」",
      "原事業單位應為承攬人所僱勞工之死傷負連帶補償責任。"
    ],
    "answer": "124"
  },
  {
    "id": "11202_S_80",
    "year": 112,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些不屬於工廠中的輔助搬運設施？",
    "options": [
      "切割機",
      "自動包裝機",
      "拖板車",
      "台車。"
    ],
    "answer": "12"
  },
  {
    "id": "11202_H_01",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "陳先生到機車行換機油時，發現機車行老闆將廢機油直接倒入路旁的排水溝，請問這樣的行為 是違反了",
    "options": [
      "道路交通管理處罰條例",
      "職業安全衛生法",
      "飲用水管理條例",
      "廢棄物清理法。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_02",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於脊柱或頸部受傷患者，下列何者不是適當的處理原則？",
    "options": [
      "不輕易移動傷患",
      "速請醫師",
      "向急救中心聯絡",
      "如無合用的器材，需 2 人作徒手搬運。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_03",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "我國制定何種法律以保護刑事案件之證人，使其勇於出面作證，俾利犯罪之偵查、審判？",
    "options": [
      "刑 事訴訟法",
      "貪污治罪條例",
      "證人保護法",
      "行政程序法。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_04",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『光子屏蔽』之相關敘述，下列何者有誤？",
    "options": [
      "鉛、鐵、混凝土等是良好的屏蔽材料",
      "屏蔽 物質的原子序愈大，屏蔽效果愈好",
      "鉛的密度比水大，故光子能夠穿透鉛的數目遠比水少，因 此鉛的屏蔽效果比水好",
      "紅外線為光子的一種，其穿透力很強，找不到能完全將其阻擋的材 料。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_05",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "家裡有過期的藥品，請問這些藥品要如何處理？",
    "options": [
      "繼續服用",
      "交由藥局回收",
      "倒入馬桶沖掉",
      "送給相同疾病的朋友。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_06",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『短時間暴露容許濃度（short-term exposure limit, STEL ）』的定義與精神中，下列答案何 者為非？",
    "options": [
      "在符合 STEL 下，工作人員仍不會有嚴重頭暈以至於降低工作效率或增高發生意外 事故的可能性",
      "15 分鐘內連續暴露之最高暴露值",
      "在符合 STEL 下，工作人員仍不會有急性或 可逆性的細胞組織病變",
      "在符合 STEL 下，工作人員仍不會有不能忍受之刺激。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_07",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種農藥中毒會抑制乙醯膽鹼酵素（ cholinesterase）之分解，進而產生持續神經刺激的症 狀？",
    "options": [
      "有機氯殺蟲劑",
      "巴拉刈",
      "除蟲菊精殺蟲劑",
      "有機磷殺蟲劑。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_08",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之任何型式之護欄，其杆柱及任何杆件之強度及錨 錠，應使整個護欄具有抵抗於上欄杆之任何一點，於任何方向加以多少公斤之荷重，而無顯著 變形之強度？",
    "options": [
      "65",
      "85",
      "90",
      "75。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_09",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "乘坐轎車時，如有司機駕駛，按照乘車禮儀，以司機的方位來看，首位應為",
    "options": [
      "後排右側",
      "前座 右側",
      "後排左側",
      "後排中間。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_10",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法施行細則規定，下列何者非屬特別危害健康之作業？",
    "options": [
      "噪音作業",
      "粉塵作業",
      "游離輻射作業",
      "會計作業。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_11",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "主管機關審查環境影響說明書或評估書，如認為已足以判斷未對環境有重大影響之虞，作成之 審查結論可能為下列何者？",
    "options": [
      "應繼續進行第二階段環境影響評估",
      "通過環境影響評估審查",
      "補充修正資料再審",
      "認定不應開發。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_12",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若發生瓦斯外洩之情形，下列處理方法何者錯誤？",
    "options": [
      "緩慢地打開門窗，讓瓦斯自然飄散",
      "應先 關閉瓦斯爐或熱水器等開關",
      "在漏氣止住前，應保持警戒，嚴禁煙火",
      "開啟電風扇，加強空氣 流動。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_13",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具通常使用時機不含下列那項？",
    "options": [
      "緊急處置",
      "為工業危害防護第一道防線",
      "無其他 工程控制方法可茲使用",
      "短期維護。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_14",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "具浮子流量計之採樣組合系列流率校準，校準點的數目下列何者較佳？",
    "options": [
      "單點",
      "3 點",
      "4 點",
      "2 點。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_15",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "硫化氫屬於何種氣體？",
    "options": [
      "麻醉氣體",
      "氧化性氣體",
      "化學性窒息氣體",
      "單純窒息氣體。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_16",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "洗菜水、洗碗水、洗衣水、洗澡水等的清洗水，不可直接利用來做什麼用途？",
    "options": [
      "沖馬桶",
      "洗地 板",
      "飲用水",
      "澆花。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_17",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列勞工發生之災害，何者不屬職業安全衛生法所稱之職業災害？",
    "options": [
      "工廠鍋爐管路蒸汽洩漏， 造成 20％身體表面積 3 度灼傷",
      "工廠動力衝剪機械剪斷左手食指第一截",
      "上下班時因私人行為 之交通事故致死亡",
      "工廠氯氣外洩造成呼吸不適就醫。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_18",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在常溫下，將 10atm，10ppm 之 1cc 的苯蒸氣注入 1atm 含 1 公升乾淨空氣的容器中，試問苯蒸 氣均勻混合後的濃度約為多少？",
    "options": [
      "100ppb",
      "1ppm",
      "10ppb",
      "10ppm 。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_19",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關孕婦嚴重的孕吐，下列何者為非？",
    "options": [
      "不會合併產生憂鬱等心理精神症狀",
      "可能造成早產或 有較低的新生兒健康評分",
      "可能影響胎兒的體重",
      "劇吐時可能造成超過 5%之體重減輕、脫水 及營養失調，嚴重時可能導致死亡。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_20",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，除不穩定爆炸物外，在危害物質之分類中，將爆炸物分 成多少組？",
    "options": [
      "3",
      "5",
      "6",
      "2。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_21",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "腕道症候群是屬於下列何種疾病？",
    "options": [
      "聽力損失",
      "心臟循環系統",
      "周邊神經系統",
      "中樞神經系 統。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_22",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "何種危害性化學品一般會使用如下圖式？",
    "options": [
      "氧化性液體",
      "金屬腐蝕物",
      "易燃液體",
      "易燃氣 膠。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_23",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關安全衛生工作守則之敘述何者錯誤？",
    "options": [
      "應報經勞動檢查機構備查",
      "應公告實施",
      "雇 主應依勞動檢查法之規定訂定",
      "雇主應會同勞工代表訂定。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_24",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非愛滋病之主要傳染途徑？",
    "options": [
      "母子垂直傳染",
      "輸血",
      "性行為",
      "接吻。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_25",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "公司總務部門員工因辦理政府採購案，而與公務機關人員有互動時，下列敘述何者「正確」？",
    "options": [
      "招待驗收人員至餐廳用餐，是慣例屬社交禮貌行為",
      "以借貸名義，餽贈財物予公務員，即可 規避刑事追究",
      "對於機關承辦人，經常給予不超過新台幣 5 佰元以下的好處，無論有無對價關 係，對方收受皆符合廉政倫理規範",
      "因民俗節慶公開舉辦之活動，機關公務員在簽准後可受邀 參與。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_26",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "礦油精為有機溶劑中毒預防規則所列管之第幾種有機溶劑？",
    "options": [
      "第二種",
      "未列管",
      "第一種",
      "第 三種。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_27",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，雇主為維持安全資料表內容之正確性應有何作為？",
    "options": [
      "2 年更新 1 次",
      "1 年更新 1 次",
      "依實際狀況，適時更新",
      "3 年更新 1 次。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_28",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬安全、尊嚴的職場組織文化？",
    "options": [
      "不過度介入勞工私人事宜",
      "公開在眾人面前長時間 責罵勞工",
      "不斷責備勞工",
      "強求勞工執行業務上明顯不必要或不可能之工作。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_29",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於安全衛生協調與溝通的方式？",
    "options": [
      "安全器械之使用",
      "安全協談",
      "安全行為教導",
      "安全會議。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_30",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "政府為推廣節能設備而補助民眾汰換老舊設備，下列何者的節電效益最佳？",
    "options": [
      "因為經費有限， 選擇便宜的產品比較重要",
      "將桌上檯燈光源由螢光燈換為 LED 燈",
      "優先淘汰 10 年以上的老舊 冷氣機為能源效率標示分級中之一級冷氣機",
      "汰換電風扇，改裝設能源效率標示分級為一級的 冷氣機。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_31",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項工作屬本質安全之作法？",
    "options": [
      "加裝防護設備",
      "設置緊急處理設備",
      "防愚設計",
      "安全作 業標準訂定。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_32",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動檢查法規定，下列何者屬丙類危險性工作場所？",
    "options": [
      "製造、處置、使用危險物、有害物之 數量達規定數量以上之工作場所",
      "蒸汽鍋爐之傳熱面積在 500 平方公尺以上之工作場所",
      "採用 壓氣施工作業之工程",
      "從事農藥原體合成之工作場所。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_33",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，從事下列何種作業時，雇主應指定現場主管擔任特定化學 物質作業主管？",
    "options": [
      "丙酮",
      "汽油",
      "正己烷",
      "硫化氫。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_34",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種作業較無須列入安全觀察？",
    "options": [
      "完全依照安全作業標準進行之作業",
      "非經常性作業",
      "有潛在危險之作業",
      "曾發生事故之作業。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_35",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之安全網其工作面至安全網架設平面之攔截高度，不 得超過多少公尺？",
    "options": [
      "7",
      "5",
      "4",
      "6 。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_36",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為可提高持續性注意作業績效的原則？",
    "options": [
      "提供適當的休息時間",
      "使用較小的資訊管道",
      "使各作業所需的注意力資源不同",
      "使競爭的資訊源在空間上分離。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_37",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位擴充產能時，下列何項較不可能引起潛在職業安全衛生危害？",
    "options": [
      "工時縮短所致之猝死 危害",
      "新進人員訓練不足所致之危害",
      "有害物增加逸散之危害",
      "製品堆置場所不足所致之危 害。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_38",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，局部排氣裝置依規定應多久定期實施自動檢查 1 次？",
    "options": [
      "每 2 年",
      "每季",
      "每年",
      "每 6 個月。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_39",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬職業安全衛生法規定之勞工法定義務？",
    "options": [
      "遵守安全衛生工作守則",
      "實施自動檢查",
      "定期接受健康檢查",
      "參加安全衛生教育訓練。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_40",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "評估勞工 8 小時日時量平均音壓級時，依職業安全衛生設施規則規定應將多少分貝以上之噪音 納入計算？",
    "options": [
      "75",
      "90",
      "85",
      "80。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_41",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "將系統分成不同的分析節點 (node)，選擇分析節點，使用引導字，利用腦力激盪討論是否具危害 操作問題，及對原因後果提出建議改善對策的方法為下列何者？",
    "options": [
      "危害及可操作性分析",
      "因果 圖分析",
      "故障樹分析",
      "失誤模式與影響分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_42",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害物作業場所控制危害之最優先考慮方法為下列何者？",
    "options": [
      "局部排氣裝置",
      "整體換氣裝置",
      "密閉設備",
      "自然換氣。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_43",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工從事夜間工作、長時間工作等作業，為避免勞工因異常工作負荷促發疾病，應採取 疾病預防措施，作成執行紀錄並留存多少年？",
    "options": [
      "5",
      "1",
      "20",
      "3。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_44",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "何種危害性化學品一般不會使用如下圖式？",
    "options": [
      "致癌物質",
      "急毒性物質：吸入",
      "生殖毒性物質",
      "腐蝕／刺激皮膚物質。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_45",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "按菸害防制法規定，對於主管每天在辦公室內吸菸，應如何處理？",
    "options": [
      "開空氣清淨機，睜一隻眼 閉一睜眼",
      "撥打菸害申訴專線檢舉 (0800-531-531)",
      "未違反菸害防制法",
      "因為是主管，所以只 好忍耐。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_46",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "測定對象音源以外之所有噪音為下列何者？",
    "options": [
      "背景噪音",
      "白噪音",
      "粉紅噪音",
      "殘餘噪音。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_47",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種銲接不易產生銲接工眼？",
    "options": [
      "電漿電弧銲",
      "氬銲",
      "錫銲",
      "氣體金屬電弧銲。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_48",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於採光與照明之敘述，那一項有誤？",
    "options": [
      "明視力時人眼最敏感波長為 500nm（藍綠光）； 暗視力時最敏感波長為 550nm（綠光）",
      "受光面上單位面積所接受的光通量稱為照度",
      "若兩光 源的光度相同，則其發光面積大者輝度小",
      "視線附近有高輝度光源，使眼睛暈眩看不到東西稱 失能眩光。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_49",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人的三種自我狀態如下：權威（P）、成熟（A）和幼稚（C），試問下列何種人際間的溝通方式 較有效？",
    "options": [
      "P 對 C 之單向式",
      "P 對 C 雙向式",
      "P 對 C，然後 A 對 A 之交叉反覆式",
      "A 對 A 雙 向式。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_50",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "顏色管理常被運用於倉儲檢貨作業中，不同分類貨品會使用不同顏色，讓作業人員在挑貨時反 應較快，目的是在提高符碼 (codes)的那一項特性？",
    "options": [
      "意義",
      "可分辨度",
      "標準化",
      "可偵測度。"
    ],
    "answer": "2"
  },
  {
    "id": "11202_H_51",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為哈姆立克急救法？",
    "options": [
      "利用瞬間壓力使呼吸道內異物噴出",
      "對哽噎成人患者之背部拍 擊",
      "對中暑患者急救",
      "使昏迷患者呼吸道暢通。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_52",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主以人工濕潤工作場所濕球溫度超過攝氏多少度時，應立即 停止濕潤？",
    "options": [
      "24",
      "20",
      "27",
      "25。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_53",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，勞工一般或特殊體格檢查、健康檢查均應實施下列何項目？",
    "options": [
      "心電 圖檢查",
      "肝功能檢查",
      "肺功能檢查",
      "作業經歷調查。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_54",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，為使勞工作業場所空氣充分流通，一個佔有 5 立方公尺空間工 作的勞工，以機械通風設備換氣，每分鐘所需之新鮮空氣，應為多少立方公尺以上？",
    "options": [
      "0.6",
      "0.14",
      "0.3",
      "0.4 。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_55",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關吹風機使用注意事項，下列敘述何者有誤？",
    "options": [
      "可用來作為烘乾棉被及床單等用途",
      "請勿在 潮濕的地方使用，以免觸電危險",
      "應避免長時間使用，使用時應保持適當的距離",
      "應保持吹風 機進、出風口之空氣流通，以免造成過熱。"
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_56",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "大氣層中臭氧層有何作用？",
    "options": [
      "保持溫度",
      "對流最旺盛的區域",
      "造成光害",
      "吸收紫外線。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_57",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "活線作業勞工應佩戴何種防護手套？",
    "options": [
      "棉紗手套",
      "防振手套",
      "耐熱手套",
      "絕緣手套。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_58",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業災害統計中失能傷害頻率（ FR）係計算至小數點第幾位？",
    "options": [
      "不計小數點",
      "第 1 位",
      "第 3 位",
      "第 2 位。"
    ],
    "answer": "4"
  },
  {
    "id": "11202_H_59",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項較不屬職業安全衛生管理計畫的基本方針？",
    "options": [
      "促使安全衛生活動現場化",
      "消除職業災 害，促進勞工健康",
      "訂定高度 10 公尺之高架作業程序",
      "全員參加零災害運動。"
    ],
    "answer": "3"
  },
  {
    "id": "11202_H_60",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "利用廠內熱空氣上升，並由屋頂排出，同時新鮮冷空氣會由門窗等開口補充進入廠房中，如此 可達到排除熱有害空氣及補充新鮮空氣之換氣目的，請問此為何種換氣法？",
    "options": [
      "溫度差換氣法",
      "機械換氣法",
      "分子擴散法",
      "慣性力排除法。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11202_H_61",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為噪音作業場所進行噪音監測時應考慮之因素？",
    "options": [
      "量測儀器放置位置",
      "測定點照度強 弱",
      "測定條件(如天氣、風速等)",
      "量測時間。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_H_62",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，下列那些敘述正確？",
    "options": [
      "戶外有日曬情形者，綜合溫度熱指 數＝0.7×(自然濕球溫度)＋0.3×(黑球溫度)",
      "重工作，指鏟、推等全身運動之工作者",
      "依該標準 降低工作時間之勞工，其原有工資應依時間比例減少",
      "勞工於操作中須接近黑球溫度 50 度以上 高溫灼熱物體者，應供給身體熱防護設備。"
    ],
    "answer": "24"
  },
  {
    "id": "11202_H_63",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以下那些為特定化學物質危害 預防標準所稱之特定管理物質？",
    "options": [
      "青石綿",
      "鈹及其化合物",
      "二 氯聯苯胺及其鹽類",
      "三氯甲苯。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_H_64",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位鼓勵員工參與職業安全衛生管理系統之作法，不包含下列那些？",
    "options": [
      "報復行為或威脅",
      "提供員工可以適時獲取有關於職業安全衛生管理系統明確、易懂和相關的資訊",
      "懲罰員工參與 的條款或慣例",
      "障礙、阻礙、不回應員工的看法或建議。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_H_65",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工於高度 2 公尺以上施工架上從事作 業時，應辦理事項？",
    "options": [
      "工作臺其支撐點至少 1 處",
      "工作臺寬度應在 40 公分以上並舖滿密接之 踏板",
      "工作臺應低於施工架立柱頂點 0.5 公尺以上",
      "應供給足夠強度之工作臺。"
    ],
    "answer": "24"
  },
  {
    "id": "11202_H_66",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關自然濕球溫度之敘述，下列那些正確？",
    "options": [
      "要使溫度計球部周圍之風速保持在 2.5 m/sec",
      "可 以阿斯曼之濕球溫度代替",
      "要以蒸餾水潤濕",
      "要使紗布保持清潔。"
    ],
    "answer": "34"
  },
  {
    "id": "11202_H_67",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具有危害性之化學品，應依那些條件，評估風險等級，並採 取分級管理措施？",
    "options": [
      "閃火點",
      "健康危害",
      "散布狀況",
      "使用量。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_H_68",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光與照明之敘述，那些選項正確？",
    "options": [
      "輝度單位為 cd/m 2 或 Ra",
      "亮度單位為 cd/m 2",
      "發光面、反射面、透過面皆可定義為某面上某點光束發散度",
      "被照面所反射的亮度與照射在被 照面上的照度之比為反射比。"
    ],
    "answer": "234"
  },
  {
    "id": "11202_H_69",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定，具有那些危害的作業場所應實施作業環境監測？",
    "options": [
      "物理性 危害",
      "生物性危害",
      "人因工程危害",
      "化學性危害。"
    ],
    "answer": "14"
  },
  {
    "id": "11202_H_70",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位應避免使孕婦從事下列那些作業 ?",
    "options": [
      "避免重體力勞動的職務",
      "避免提舉 2 公斤重物的 職務",
      "避免鉛的暴露",
      "避免每班站立 7 小時以上之作業。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_H_71",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關工作場所危害性化學品標示及通識之敘述那些正確？",
    "options": [
      "當一個物質有 5 種危害分類 時，就有相對應的 5 種危害警告訊息，但危害圖式可能少於 5 種",
      "標示之圖式為白底紅框，圖 案為黑色",
      "安全資料表簡稱 SDS",
      "獲商業機密核准的物質，可以不揭露其危害特性、防範措施 與急救注意事項。"
    ],
    "answer": "123"
  },
  {
    "id": "11202_H_72",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，下列那些作業屬異常氣壓作業？",
    "options": [
      "以水面供氣設備等，於水深 8 公尺之水中實施之作業",
      "壓氣施工法表壓力達 0.8 大氣壓",
      "使用潛水器具之水肺於水深 11 公 尺水中實施之作業",
      "壓氣潛盾施工法其表壓力達 1.2 大氣壓。"
    ],
    "answer": "34"
  },
  {
    "id": "11202_H_73",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "肝臟具有下列那些功能？",
    "options": [
      "貯存維生素 A 及 K",
      "製造白蛋白",
      "產生胰島素",
      "將溶劑解毒。"
    ],
    "answer": "124"
  },
  {
    "id": "11202_H_74",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之辨識作業條件包含下列那些？",
    "options": [
      "作業暴露週期",
      "能源、化學物質",
      "機械、設備、 器具",
      "人員資格。"
    ],
    "answer": "1234"
  },
  {
    "id": "11202_H_75",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些事業單位應建置適合該事業單位之職業安全衛生管理 系統？",
    "options": [
      "第一類事業勞工人數在 100 人以上",
      "第一類事業勞工人數在 200 人以上",
      "第二類事 業勞工人數在 300 人以上",
      "有從事製造、處置或使用危害性之化學品，數量達中央主管機關規 定量以上之工作場所。"
    ],
    "answer": "24"
  },
  {
    "id": "11202_H_76",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，下列那些鉛作業未要求設置淋浴及更衣設備，以供勞工使用？",
    "options": [
      "鉛蓄 電池加工組配作業",
      "軟焊作業",
      "熔融鑄造作業",
      "含鉛裝置內部作業。"
    ],
    "answer": "123"
  },
  {
    "id": "11202_H_77",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包含下列那些？",
    "options": [
      "勞工參與",
      "溝通和諮商的程序",
      "瞭解適 用的法令及其他要求",
      "高階主管的領導和承諾。"
    ],
    "answer": "1234"
  },
  {
    "id": "11202_H_78",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "關於空氣清淨裝置之敘述，下列那些正確？",
    "options": [
      "除塵裝置有充填塔（吸收塔）、洗滌塔、焚燒爐 等",
      "氣狀有害物處理裝置有重力沈降室、慣性集塵機、離心分離機、濕式集塵機、靜電集塵機 及袋式集塵機等",
      "裝置應考慮運行成本，污染物收集效率，以及可正常維護和清潔",
      "在污染物 質排出於室外前，以物理或化學方法自氣流中予以清除之裝置。"
    ],
    "answer": "34"
  },
  {
    "id": "11202_H_79",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬粉塵危害預防標準規定，所稱之粉塵作業？",
    "options": [
      "岩石或礦物之切斷篩選土石作業",
      "木材裁切加工作業",
      "岩石或礦物之切斷作業",
      "鑄件過程中拆除砂模作業。"
    ],
    "answer": "134"
  },
  {
    "id": "11202_H_80",
    "year": 112,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關活塞式音響校正器之特性，下列敘述那些正確？",
    "options": [
      "易受大氣壓力變化影響",
      "僅能產生單一 頻率音源",
      "利用往復壓縮空氣產生音源",
      "可產生多種頻率音源。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_01",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關小黑蚊敘述下列何者為非？",
    "options": [
      "無論雄性或雌性皆會吸食哺乳類動物血液",
      "多存在竹林、灌 木叢、雜草叢、果園等邊緣地帶等處",
      "活動時間以中午十二點到下午三點為活動高峰期",
      "小黑 蚊的幼蟲以腐植質、青苔和藻類為食。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_02",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工於有車輛出入或往來之工作場所作業時，有導致勞工遭受 交通事故之虞者，除應明顯設置警戒標示外，並應至少置備何種防護具，使勞工確實使用？",
    "options": [
      "裹腿",
      "反光背心",
      "口罩",
      "防護眼鏡。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_03",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生設施規則為事業單位一般工作場所安全衛生設施之何種標準？",
    "options": [
      "最低標準",
      "最高 標準",
      "特定標準",
      "參考標準。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_04",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "工作場所有立即發生危險之虞時，何人應即令停止作業，並使勞工退避至安全場所？",
    "options": [
      "部門主 管或作業主管",
      "雇主或工作場所負責人",
      "工作場所負責人或部門主管",
      "業主或雇主。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_05",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項操作人員，雇主毋需使其受危險性設備操作人員安全訓練？",
    "options": [
      "鍋爐（小型鍋爐除外）",
      "吊升荷重未滿 5 公噸之固定式起重機",
      "高壓氣體特定設備",
      "高壓氣體容器。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_06",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在故障樹分析中，二個或二個以上原因同時發生，才會導致某一中間事件或頂端事件發生時， 需使用何種邏輯閘？",
    "options": [
      "逆向",
      "或",
      "抑制",
      "且。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_07",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業病之危害因子認知基本程序包括：製程或作業調查、標示、檢點表及下列何者？",
    "options": [
      "緊急應 變計畫",
      "教育訓練",
      "異常狀況之了解",
      "安全衛生工作守則。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_08",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，起重機具之吊鉤或吊具之非為直動式過捲預防裝置，應至少與 吊架或捲揚胴保持多少公尺距離，以防止接觸碰接？",
    "options": [
      "0.25",
      "1.00",
      "0.60",
      "1.25 。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_09",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，固定梯之頂端應突出板面至少多少公分以上？",
    "options": [
      "60",
      "30",
      "90",
      "10。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_10",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因舉重而扭腰係由於身體動作不自然姿勢，動作之反彈，引起扭筋、扭腰及形成類似狀態造成 職業災害，其災害類型為下列何者？",
    "options": [
      "不當設備",
      "不當狀態",
      "不當方針",
      "不當動作。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_11",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種法令規定，雇主應擬定安全衛生作業標準？",
    "options": [
      "職業安全衛生法施行細則",
      "職業安全衛 生管理辦法",
      "勞工作業環境監測實施辦法",
      "職業安全衛生教育訓練規則。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_12",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為粉塵雲之點火源？",
    "options": [
      "火花",
      "明火",
      "熱表面",
      "輻射熱。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_13",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "完整的監測系統有四個步驟，其正確順序應為下列何者？",
    "options": [
      "偵測(Detection)、解釋 (Interpretation) 、量測(Measurement)、應變(Response)",
      "量測(Measurement)、偵測(Detection)、 解釋(Interpretation)、應變(Response)",
      "偵測(Detection)、解釋(Interpretation)、應變 (Response)、量測(Measurement)",
      "偵測(Detection)、量測(Measurement)、解釋(Interpretation)、 應變(Response)。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_14",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工若面臨長期工作負荷壓力及工作疲勞累積，沒有獲得適當休息及充足睡眠，便可能影響體 能及精神狀態，甚而較易促發下列何種疾病？",
    "options": [
      "多發性神經病變",
      "肺水腫",
      "腦心血管疾病",
      "皮膚癌。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_15",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "按照現行法律規定，侵害他人營業秘密，其法律責任為：",
    "options": [
      "刑事責任與民事損害賠償責任皆須 負擔",
      "刑事責任與民事損害賠償責任皆不須負擔",
      "僅需負民事損害賠償責任",
      "僅需負刑事責 任。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_16",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雇主依法對勞工施以從事工作及預防災變所必要之安全衛生教育訓練，勞工有接受之義務，違 反時可處下列何種處分？",
    "options": [
      "拘役",
      "罰鍰",
      "罰金",
      "有期徒刑。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_17",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "決定實施工作安全分析的工作項目時，下列何者應最優先選擇？",
    "options": [
      "新工作",
      "臨時性工作",
      "經 常性工作",
      "傷害頻率高的工作。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_18",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是採用檢核表分析的限制？",
    "options": [
      "分析方法複雜",
      "無法進行事故模擬與事故頻率分析",
      "在設備設計階段較難運用此表",
      "品質受限於撰寫人經驗與專業知識。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_19",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "Dow 火災爆炸指數是由下列何種方式決定？",
    "options": [
      "損壞因子與物質因子乘積",
      "單元危險因子與物質 因子乘積",
      "單元危險因子與損壞因子乘積",
      "單元危險因子與單元危險因子乘積。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_20",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "反撥預防裝置係使用在下列何種機械上？",
    "options": [
      "帶鋸",
      "立軸機",
      "手推刨床",
      "木材加工用圓盤鋸。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_21",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "將車床集中成車床班，鑽床集中成鑽床班，是屬於下列何種佈置的形式？",
    "options": [
      "製程式",
      "功能式",
      "固定式",
      "混合式。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_22",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為化學失控反應之原因？",
    "options": [
      "溫度過低",
      "原料比例錯誤",
      "混合發熱",
      "微量不純物之 濃縮。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_23",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生人員離職，應向那個單位報備？",
    "options": [
      "當地警察局",
      "當地縣（市）政府",
      "同業公會",
      "當地勞動檢查機構。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_24",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬職業安全衛生法施行細則所稱特別危害健康作業？",
    "options": [
      "鉛中毒預防規則所稱之鉛作 業",
      "游離輻射作業",
      "粉塵危害預防標準所稱之粉塵作業",
      "重體力勞動作業勞工保護措施標準 所稱之重體力作業。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_25",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，離地多少公尺以內之傳動帶，應裝置適當之圍柵或護網？",
    "options": [
      "3",
      "2",
      "1.8",
      "2.5。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_26",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非勞工健康管理計畫之目的？",
    "options": [
      "早期偵知有害作業場所各種影響，評估安全衛生管理 措施是否適當並提出改善措施",
      "防止機械設備之捲夾危害",
      "依勞工之身體及心理狀況，分配適 當工作",
      "減少勞工因工傷病之缺工。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_27",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "損失控制實務中，鑑定事故的基本原因是要找出下列何者？",
    "options": [
      "管理上的錯誤、疏漏",
      "不安全的 方法",
      "危險的情況",
      "不安全的動作。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_28",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是以視覺感官方法設計之警告方式？",
    "options": [
      "以警鈴提示火警",
      "夜間障礙物之紅色閃光燈",
      "高壓設備之請勿接近標示",
      "危險物運輸卡車上之易燃告示牌。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_29",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品評估及分級管理辦法規定，事業單位從事特別危害健康作業之勞工人數在 100 人以上，實施暴露評估結果發現暴露濃度低於容許暴露標準多少者，至少每 3 年評估 1 次？",
    "options": [
      "1/8",
      "1/2",
      "1/6",
      "1/4 。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_30",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主對固定式起重機於瞬間風速可能超過每秒多少公尺以上 時，應實施各部安全狀況之檢點？",
    "options": [
      "20",
      "25",
      "30",
      "15。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_31",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種省水馬桶的使用觀念與方式是錯誤的？",
    "options": [
      "省水馬桶因為水量較小，會有沖不乾淨的問 題，所以應該多沖幾次",
      "因為馬桶是家裡用水的大宗，所以應該儘量採用省水馬桶來節約用水",
      "如果家裡的馬桶是傳統舊式，可以加裝二段式沖水配件",
      "選用衛浴設備時最好能採用省水標 章馬桶。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_32",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則及機械設備器具安全標準規定，用於氣體類之防爆電氣設備，其危險 區域劃分應符合國家標準 CNS3376 系列、國際標準 IEC60079 系列或與其同等之標準規定， CNS3376-10 對危險場所分類：1. 0 區(Zone0)：爆炸性氣體環境連續性或長期存在之場所。 2. 1 區(Zone1)：爆炸性氣體環境在正常操作下可能存在之場所。 3. 2 區(Zone2)：爆炸性氣體環境在 正常操作下不太可能存在，如果只有偶爾發生且只存在短期間之場所。試問一個固定式具易燃 液體蒸氣之製程混合槽，位於室內，因為操作原因會 週期性被打開。液體打入桶槽或抽出，皆 經由桶槽上完全焊接之管路時，下圖之危險區域劃分下列何者正確？",
    "options": [
      "：Zone2",
      "：Zone1",
      "：Zone 0",
      "：Zone1。 a：從洩漏源處水平距離 1m，b：從洩漏源上方 1m，c：水平距離 1m，d：水平距離 2m"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_33",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，該標準規定之一切安全衛生設施，雇主應於何階段須納入考量",
    "options": [
      "施工規劃",
      "使用保養",
      "施工中",
      "完工後。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_34",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電腦為現代作業場所不可或缺的工具，但長時間的使用電腦，易使工作 者產生何種傷害？",
    "options": [
      "網 球肘",
      "白指症",
      "腱鞘炎",
      "腕隧道症候群。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_35",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，合格急救人員每一輪班次勞工人數未滿 50 人者設置 1 人，50 人以上 每滿多少人增設 1 人？",
    "options": [
      "100",
      "150",
      "50",
      "200 。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_36",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電氣設備維修時，在關掉電源後，最好停留 1 至 5 分鐘才開始檢修，其主要的理由為下列何 者？",
    "options": [
      "讓機器設備降溫下來再查修",
      "法規沒有規定，這完全沒有必要",
      "先平靜心情，做好準 備才動手",
      "讓裡面的電容器有時間放電完畢，才安全。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_37",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "可燃性氣體偵測器是測定下列 何者？",
    "options": [
      "燃燒（爆炸）下限百分比",
      "二氧化碳濃度",
      "含碳濃度",
      "含氧濃度。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_38",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，設置於內容積在五千公升以上之可燃性氣體、毒性氣體或氧氣 等之液化氣體儲槽之配管，應設置距離該儲槽外側幾公尺以上可操作之緊急遮斷裝置，但僅用 於接受液態之可燃性氣體、毒性氣體或氧氣之配管者，得以逆止閥代替？",
    "options": [
      "10",
      "20",
      "5",
      "1 。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_39",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "小明拿到「垃圾強制分類」的宣導海報，標語寫著「分 3 類，好 OK」，標語中的分 3 類是指家 戶日常生活中產生的垃圾可以區分哪三類？",
    "options": [
      "資源、一般廢棄物、事業廢棄物",
      "資源、廚餘、 一般垃圾",
      "資源、廚餘、事業廢棄物",
      "一般廢棄物、事業廢棄物、放射性廢棄物。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_40",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，加氣站液化石油氣之灌裝，應添加當液化石油氣漏洩於空氣中 之含量達多少比例即可察覺臭味之臭劑？",
    "options": [
      "二千分之一",
      "五千分之一",
      "三千分之一",
      "千分之 一。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_41",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者適用危害性化學品標示及通識規則規定？",
    "options": [
      "裝有危害物質之輸送裝置",
      "菸草或菸草製 品",
      "製成品",
      "有害事業廢棄物。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_42",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者係屬不安全狀況？",
    "options": [
      "酗酒",
      "以不正確的方式裝載機具或物料",
      "警報系統不良",
      "在工 作中開玩笑。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_43",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "受雇者因承辦業務而知悉營業秘密，在離職後對於該營業秘密的處理方式，下列敘述何者正 確？",
    "options": [
      "自離職日起 3 年後便不再負有保障營業秘密之責",
      "僅能自用而不得販售獲取利益",
      "離 職後仍不得洩漏該營業秘密",
      "聘雇關係解除後便不再負有保障營業秘密之責。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_44",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，作業前應測定可燃性氣體或易燃性液體蒸氣，其濃度達爆炸下 限值之多少百分比以上時，應即刻使勞工退避至安全場所？",
    "options": [
      "20",
      "30",
      "40",
      "10 。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_45",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為爆炸性物質？",
    "options": [
      "賽璐珞",
      "過氯酸鉀",
      "硝化纖維",
      "汽油。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_46",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "家人洗澡時，一個接一個連續洗，也是一種有效的省水方式嗎？",
    "options": [
      "是，因為可以節省等熱水流 出所流失的冷水",
      "有可能省水也可能不省水，無法定論",
      "否，這跟省水沒什麼關係，不用這麼 麻煩",
      "否，因為等熱水時流出的水量不多 。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_47",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列何項作業勞工，雇主無需對其實施特殊作業安全衛生 教育訓練？",
    "options": [
      "荷重在 1 公噸以上之堆高機操作",
      "衝床作業",
      "潛水作業",
      "小型鍋爐之操作。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_48",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於核計勞工所得有無低於基本工資，下列敘述何者有誤？",
    "options": [
      "應計入加班費",
      "僅計入在正常工 時內之報酬",
      "不計入競賽獎金",
      "不計入休假日出勤加給之工資。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_49",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法規定為保護當事人權益，多少位以上的當事人提出告訴，就可以進行團體訴 訟？",
    "options": [
      "5 人",
      "10 人",
      "20 人",
      "15 人。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_50",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "四公尺以內之公共巷、弄路面及水溝之廢棄物，應由何人負責清除？",
    "options": [
      "清潔隊",
      "環保志工",
      "里辦公處",
      "相對戶或相鄰戶分別各半清除。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_51",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，雇主對於同一鍋爐房內設有 2 座以上蒸汽鍋爐者，其各鍋爐 之傳熱面積合計在 500 平方公尺以上者，應指派具有何等級鍋爐操作人員資格者擔任鍋爐作業 主管？",
    "options": [
      "丙",
      "乙",
      "甲",
      "丁。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_52",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，額定荷重 300 公噸之固定式起重機，竣工檢查實施荷 重試驗時，需將相當於若干額定荷重置於吊具上實施各項動作試 驗？",
    "options": [
      "350 公噸",
      "300 公噸",
      "381 公噸",
      "375 公噸。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_53",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "使用鑽孔機時，不應使用下列何護具？",
    "options": [
      "耳塞",
      "護目鏡",
      "棉紗手套",
      "防塵口罩。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_54",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列何種勞動場所發生之職業災害，非屬事業單位雇主應於八小時內 通報勞動檢查機構者？",
    "options": [
      "發生操作機械擦傷，勞工 1 人輕傷急診包紮後離院",
      "發生氨洩漏，勞 工 2 人受傷住院治療",
      "發生氰化氫洩漏，勞工 1 人受傷住院治療",
      "發生災害之罹災人數有 4 人。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_S_55",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是設計一份適用的檢核表，所需要的要項？",
    "options": [
      "瞭解操作程序及實際操作情形",
      "設計 一份所有製程、不同操作皆可使用的檢核表",
      "有經驗的製程、設備及安全工程師",
      "找出相關政 府法規、公司安全規範及產業共同標準。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_56",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "鍋爐管線未有隔熱被覆而使勞工灼傷，屬於下列何項因素所引起之職業傷害？",
    "options": [
      "人為",
      "政策",
      "成本",
      "設備。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_57",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於裝有電力設備之工廠、供公眾使用之建築物及受電電壓屬 高壓以上之用電場所，應規定置專任電氣技術人員。則超過 22.8kV 供電之用電場所，應置下列 何種電氣技術人員？",
    "options": [
      "中級",
      "不需設置",
      "初級",
      "高級。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_S_58",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "實施「垃圾費隨袋徵收」政策的好處為何： A.減少家戶垃圾費用支出 B.全民主動參與資源回收 C.有效垃圾減量？",
    "options": [
      "AB",
      "ABC",
      "AC",
      "BC。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_S_59",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關建築之外殼節能設計，下列敘述何者有誤？",
    "options": [
      "開窗區域設置遮陽設備",
      "做好屋頂隔熱設施",
      "宜採用全面玻璃造型設計，以利自然採光",
      "大開窗面避免設置於東西日曬方位。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_60",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢舉人應以何種方式檢舉貪污瀆職始能核給獎金？",
    "options": [
      "以他人名義檢舉",
      "匿名",
      "以真實姓名檢 舉",
      "委託他人檢舉。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11203_S_61",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則及用戶用電設備裝置規則規定，下列那些場所使用之電氣設備，須設 置防止感電用漏電斷路器？",
    "options": [
      "養魚池用電設備",
      "陸橋用電設備",
      "建築之臨時用電設備",
      "在絕 緣台上使用之電動機具。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_62",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列有關升降機之安全設施，下列敘述那些為正確？",
    "options": [
      "升降搬 器及升降路出入口之任一門開啟時，升降機不能開動",
      "升降機在開動中任一門開啟時，能停止 上下",
      "搬器地板與樓板相差 10 公分以上時，升降路出入口門不能開啟",
      "升降路各樓出入口， 應裝置構造堅固平滑之門。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_S_63",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "隔離為災害防止理論方法之一，下列那些屬隔離之損失控制方法？",
    "options": [
      "加入稀釋劑於爆炸性物質 中，減少爆炸之危害",
      "密閉電子設備裝置，防止濕氣損壞或腐蝕該電子裝置",
      "使用低電壓，避 免感電危害",
      "穿戴防護衣或裝備，防止環境危害造成之傷害。"
    ],
    "answer": "24"
  },
  {
    "id": "11203_S_64",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於下列那些設備因靜電引起爆炸或火災之虞者，應採取接地 之裝置？",
    "options": [
      "塗敷含有易燃液體之塗料、粘接劑等之設備",
      "收存危險物之槽車、儲槽、容器等設 備",
      "非可燃性粉狀固體輸送、篩分等之設備",
      "灌注、卸收危險物於槽車、儲槽、容器等之設 備。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_S_65",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關生物偵測之敘述那些正確？",
    "options": [
      "生物偵測可以是化學有害物本身或其代謝物在生物檢體 中所呈現之量，也可以是化學物質對某標的器官產生可逆性生化改變之程度",
      "生物偵測是透過 測量體內劑量，來評估個人有 害物之暴露程度",
      "生物偵測的主要功能是輔助作業環境測定、測 試個人防護具之效率",
      "美、日、法、德等國家已針對所有列管有害物全面要求實施生物偵測。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_66",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "國際勞工組織（ILO）於一九六四年提出之第一百二十一號「職業傷害給付公約」，揭櫫遭逢職 業災害勞工後續補償制度應有下列那些設計？",
    "options": [
      "協助其重返原工作",
      "代位司法訴訟",
      "結合重 建及事前預防",
      "依該遭遇職業災害勞工之需求提供復健服務。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_S_67",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，事業單位所建置之職業安全衛生管理系統應包括那些安全衛 生事項？",
    "options": [
      "評估及改善措施",
      "規劃與實施",
      "政策及組織設計",
      "營業項目及規模。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_68",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於下列那些使用之電氣設備，應依用戶用電設備裝置規 則規定，實施接地之低壓用電器具及其配線？",
    "options": [
      "低壓電動機之外殼",
      "對地電壓超過 150 伏特二 重絕緣移動式用電器具",
      "金屬導線管及其連接之金屬箱",
      "對地電壓超過 150 伏特之其他固定式 用電器具。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_S_69",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，下列那些人員得從事固定式起重機吊掛作業？",
    "options": [
      "3 公噸以上之 固定式起重機操作人員訓練合格者",
      "3 公噸以上之移動式起重機操作人員訓練合格者",
      "曾受吊 掛作業訓練合格者",
      "3 公噸以上之人字臂起重桿操作人員訓練合格者。"
    ],
    "answer": "1234"
  },
  {
    "id": "11203_S_70",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，下列那些可免標示？",
    "options": [
      "內部容器未標示，由外部無法見 到標示之外部容器",
      "勞工使用可攜帶容器，其危害物質取自有標示之容器",
      "危害物質僅供實驗 室實驗、研究之用",
      "外部容器已標示，僅供內襯且不再取出之內容器。"
    ],
    "answer": "24"
  },
  {
    "id": "11203_S_71",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關非游離輻射之敘述那些正確？",
    "options": [
      "紫外線會破壞眼角膜，引起角膜炎",
      "銲接作業為常暴 露雷射之行業",
      "紅外線常由灼熱物體產生，眼睛經常直視紅熱物體易導致白內障",
      "微波對眼睛 可造成白內障。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_S_72",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "6S 現場管理守則是事業單位經常使用於塑造安全文化的管理方法之一，那些方法屬於 6S 範疇？",
    "options": [
      "整理",
      "修養",
      "整頓",
      "教育。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_73",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依製程安全評估定期實施辦法之規定，事業單位工作場所發生下列那些情事者，應檢討並修正 其製程安全評估報告後，留存備查？",
    "options": [
      "其他認有製程風險之情形",
      "不影響製程之設施之同型替 換",
      "火災、爆炸、有害氣體洩漏",
      "職業安全衛生法第 37 條第 2 項規定之職業災害。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_S_74",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "事件樹分析較適用於製程的那些階段？",
    "options": [
      "試車",
      "細部設計",
      "包裝",
      "基本設計。"
    ],
    "answer": "12"
  },
  {
    "id": "11203_S_75",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列那些作業不適合罹患高血壓症者從事？",
    "options": [
      "重體力勞動作業",
      "起 重機運轉作業",
      "非游離輻射作業",
      "高溫作業。"
    ],
    "answer": "14"
  },
  {
    "id": "11203_S_76",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關可燃性氣體或其混合蒸氣場所之電氣防爆對策，那些正確？",
    "options": [
      "電氣機具之金屬外箱、 機架、保護罩、導線管應確實接地",
      "使用行動電話是不影響安全的",
      "盡量避免使用電氣機具， 而以空氣驅動之機械取代電動機具",
      "應用防爆型電風扇。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_S_77",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有下列那些情形者，得公布其事業單位、雇主之名稱、負責人姓名？",
    "options": [
      "未實施風險評估",
      "事業單位勞動場所發生死亡等之職業災害",
      "發生職業病",
      "未符合安全衛 生設備及措施之規定致發生行政罰則。"
    ],
    "answer": "234"
  },
  {
    "id": "11203_S_78",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為事業單位製作勞工健康管理計畫應確認之事項？",
    "options": [
      "勞工之年齡分佈",
      "事業單位作業 環境有何種危害因子",
      "工作場所使用之危險性機械設備種類及數量",
      "勞工總人數，如為輪班 者，每班次勞工人數。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_S_79",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為局限空間作業場所應公告使作業勞工周知的事項？",
    "options": [
      "現場監視人員姓名",
      "事故發生 時之緊急措施及緊急聯絡方式",
      "進入該場所時應採取之措施",
      "內部空間的大小。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_S_80",
    "year": 112,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於不經常使用之緊急避難用通道，下列敘述那些正確？",
    "options": [
      "應 設置在勞工平常不易接觸之處",
      "應維持隨時能應用之狀態",
      "應標示其目的",
      "應能耐 3 級地震 強度。"
    ],
    "answer": "23"
  },
  {
    "id": "11203_H_01",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式有助於節省洗衣機的用水量？",
    "options": [
      "無需將衣物適當分類",
      "購買洗衣機時選購有省水 標章的洗衣機，可有效節約用水",
      "洗濯衣物時盡量選擇高水位才洗的乾淨",
      "洗衣機洗滌的衣物 盡量裝滿，一次洗完。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_02",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "施行心肺復甦術，應先檢查何處之脈搏？",
    "options": [
      "肱動脈",
      "頸動脈",
      "撓動脈",
      "肺動脈。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_03",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "每個人日常生活皆會產生垃圾，下列何種處理垃圾的觀念與方式是不正確的？",
    "options": [
      "廚餘回收堆肥 後製成肥料",
      "垃圾分類，使資源回收再利用",
      "可燃性垃圾經焚化燃燒可有效減少垃圾體積",
      "所有垃圾皆掩埋處理，垃圾將會自然分解。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_04",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，下列何種鉛作業應設置淋浴及更衣設備，以供勞工使用？",
    "options": [
      "熔融鑄造 作業",
      "軟焊作業",
      "含鉛、鉛塵設備內部之作業",
      "鉛蓄電池加工組配作業。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_05",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息 時間標準規定，勞工於工作時須接近黑球溫度達多少 ℃以上高溫灼熱物體 者，雇主應供給身體熱防護設備並使勞工確實使用？",
    "options": [
      "35",
      "60",
      "50",
      "40。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_06",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下何者非由物理性力量，如機械方法所產生而懸浮於空氣中的固體微粒？",
    "options": [
      "礦砂",
      "鉛塵",
      "燻煙",
      "石綿。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_07",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "指定之乙、丙類特定化學物質之作業環境監測，其紀錄依勞工作業環境監測實施辦法規定，保 存 3 年者為下列何種物質？",
    "options": [
      "氯",
      "鈹",
      "石綿",
      "氯乙烯。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_08",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於職業災害之受領補償規定，下列敘述何者正確？",
    "options": [
      "受領補償權，自得受領之日起，因 2 年 間不行使而消滅",
      "須視雇主確有過失責任，勞工方具有受領補償權",
      "勞工得將受領補償權讓 與、抵銷、扣押或擔保",
      "勞工若離職將喪失受領補償。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_09",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "與噪音源(點音源)之距離每增加 1 倍時，其噪音音壓級衰減多少分貝？",
    "options": [
      "6",
      "3",
      "9",
      "12。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_10",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬應對在職勞工施行之健康檢查？",
    "options": [
      "一般健康檢查",
      "體格檢查",
      "特定對象及特定 項目之檢查",
      "特殊健康檢查。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_11",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "設乾球溫度為 30.0℃，濕球溫度為 27.0℃及風速為 1.0m/s，上述條件與下述的那個條件下之皮 膚熱感覺相同？",
    "options": [
      "乾、濕球溫度均為 27.0℃，風速為 1.0m/s",
      "乾球溫度為 30.0℃、濕球溫度為 28.0℃，風速為 0.0m/s",
      "乾、濕球溫度均為 30.0℃，風速為 1.0m/s",
      "乾、濕球溫度均為 27.0℃，風速為 0.0m/s。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_12",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經統計某年度化學品製造業共有勞工 9,000 人，當年度發生勞工 2 人死亡、7 人殘廢、10 人受 傷，試問其當年度化學品製造業死亡年千人率為多少？",
    "options": [
      "9",
      "0.11",
      "0.22",
      "0.74 。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_13",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於照明率（utilization factor）之敘述，下列那一項有誤？",
    "options": [
      "不包含室指數及各表面反射率之 變異",
      "到達工作面的流明數與燈具所發出的流明數之比值",
      "可稱為利用係數",
      "與燈具形式、 透光率、配光等因素有關。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_14",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可作為空調設計，衡量空調舒適程度之指標？",
    "options": [
      "熱應力指數(Heat Stress Index, HSI)",
      "等熱收支溫度(Equicaloricmetric Temperature, ECT)",
      "有效溫度(Effective Temperature, ET)",
      "綜合溫度熱指數(Wet Bulb Globe Temperature Index, WBGT) 。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_15",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "量測衝擊噪音時，噪音計使用何種時間特性 (time constant)所量到的音壓級數據最大？",
    "options": [
      "慢速動 特性(slow)",
      "A 特性(A-weighting)",
      "快速動特性(fast)",
      "衝擊特性(impulse)。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_16",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "毒化物劑量增加而其造成生物體危害亦隨之增加，此現象為下列何者？",
    "options": [
      "激效作用",
      "比爾定律",
      "增強效應",
      "劑量效應關係。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_17",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者非雇主為預防勞工於執行職務，因他人行為致遭受身 體或精神上不法侵害應採取之預防措施？",
    "options": [
      "適當配置作業場所",
      "辨識及評估危害",
      "辦理危害 預防及溝通技巧訓練",
      "強制調整人力。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_18",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何措施一般可避免工作負荷過重？",
    "options": [
      "工時過長",
      "經常性加班",
      "合理排班",
      "連續夜班。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_19",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具使用玻璃材質鏡片之優點為何？",
    "options": [
      "較重",
      "可防護化學物質",
      "易磨損",
      "比較舒 適。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_20",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使勞工於局限空間作業時，若氧氣濃度在 18%以下、或硫化氫濃度至少達多少 ppm 以上時，應 提供適當防護後才能使勞工進入作業？",
    "options": [
      "100",
      "20",
      "10",
      "50 。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_21",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於個人資料保護法的敘述，下列敘述何者錯誤？",
    "options": [
      "身分證字號、婚姻、指紋都是個人資 料",
      "不管是否使用電腦處理的個人資料，都受個人資料保護法保護",
      "我的病歷資料雖然是由醫 生所撰寫，但也屬於是我的個人資料範圍",
      "公務機關依法執行公權力，不受個人資料保護法規 範。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_22",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依有機溶劑中毒預防規則規定，有機溶劑混存物係指有機溶劑與其他物質混合時，其所含有機 溶劑佔多少比率以上？",
    "options": [
      "容積 5％",
      "重量 3％",
      "容積 3％",
      "重量 5％。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_23",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬於檢討上年度職業安全衛生管理計畫的目的？",
    "options": [
      "了解那些工作要繼續進行",
      "延 長下年度有機溶劑依法應實施作業環境監測的頻率",
      "要增加那些新工作",
      "所完成之工作獲得什 麼效果。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_24",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "整體換氣裝置通常不用在粉塵或燻煙之作業場所，其原因不包括下列那一項？",
    "options": [
      "粉塵或燻煙產 生率及產生量皆難以估計",
      "整體換氣裝置較適合於使用在污染物毒性小之氣體或蒸氣產生場所",
      "粉塵或燻煙危害小，且容許濃度高",
      "粉塵或燻煙產生速度及量大，不易稀釋排除。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_25",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於對作業場所實施暴露評估的措施？",
    "options": [
      "勞動者健康檢查",
      "作業環境採樣分析",
      "直讀式儀器監測",
      "定量暴露推估模式。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_26",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "二氯甲烷之容許濃度為 50ppm，其分子量為 85，其容許濃度相當於多少 mg/m 3 ？",
    "options": [
      "174",
      "12.3",
      "11.3",
      "221。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_27",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，潛水作業是指對使用潛水器具之水肺或水面供氣設備等，於水 深超過多少公尺之水中實施之作業？",
    "options": [
      "4",
      "2",
      "10",
      "8。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_28",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "石綿最可能引起下列何種疾病？",
    "options": [
      "間皮細胞瘤",
      "白指症",
      "心臟病",
      "巴金森氏症。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_29",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬於工作場所作業會發生墜落災害的潛在危害因子？",
    "options": [
      "開口未設置護欄",
      "未設置安 全之上下設備",
      "未確實配戴耳罩",
      "屋頂開口下方未張掛安全網。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_30",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關作業環境監測計畫，下列敘述何者不正確？",
    "options": [
      "計畫書應使監測評估小組成員共同簽名",
      "計 畫書須作成紀錄，留存備查",
      "紀錄保存 3 年",
      "受委託之執業工礦衛生技師可以擔任監測機構。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_31",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關工業通風功能與目的之下列敘述何者不正確？",
    "options": [
      "工業通風之排風機功能選用只需考慮馬力 大小",
      "藉由通風以控制及減少勞工暴露",
      "提供工作場所勞工足夠的新鮮空氣",
      "稀釋或抽取作 業環境空氣中所含的有害物，並藉空氣的流動將其排出，降低作業環境空氣中有害物或危險物 的濃度。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_32",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關專利權的敘述，何者正確？",
    "options": [
      "專利權可涵蓋、保護抽象的概念性商品",
      "專利權為世界所共 有，在本國申請專利之商品進軍國外，不需向他國申請專利權",
      "我發明了某項商品，卻被他人 率先申請專利權，我仍可主張擁有這項商品的專利權",
      "專利有規定保護年限，當某商品、技術 的專利保護年限屆滿，任何人皆可運用該項專利。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_33",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，高壓氣體特定設備指其容器以「每平方公分之公斤 數」單位所表示之設計壓力數值與以「立方公尺」單位所表示之內容積數值之積，超過多少 者？",
    "options": [
      "0.03",
      "0.02",
      "0.01",
      "0.04。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_34",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "家庭用電最大宗來自於",
    "options": [
      "電視",
      "電腦",
      "空調及照明",
      "吹風機。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_35",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "2015 年巴黎協議之目的為何？",
    "options": [
      "避免臭氧層破壞",
      "遏阻全球暖化趨勢",
      "減少持久性污染物排 放",
      "生物多樣性保育。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_36",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於建築中常用的金屬玻璃帷幕牆，下列敘述何者正確？",
    "options": [
      "玻璃帷幕牆適用於臺灣，讓夏天的 室內產生溫暖的感覺",
      "在溫度高的國家，建築使用金屬玻璃帷幕會造成日照輻射熱，產生室內 「溫室效應」",
      "臺灣的氣候濕熱，特別適合在大樓以金屬玻璃帷幕作為建材",
      "玻璃帷幕牆的使 用能節省室內空調使用。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_37",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工從事氯乙烯單體作業，其特殊健康檢查結果，部分或全部項目異常，經醫師綜合判定為異 常，且可能與職業原因有關者為第幾級管理？",
    "options": [
      "3",
      "2",
      "4",
      "1 。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_38",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "硫化氫為可燃性氣體、無色，具有那種特殊味道？",
    "options": [
      "芳香味",
      "水果香味",
      "杏仁香味",
      "腐卵臭 味。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_39",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "身體質量指數(body mass index,BMI)是指下列何者？",
    "options": [
      "胸圍除以身高",
      "體重除以身高",
      "胸圍除 以身高的平方",
      "體重除以身高的平方。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_40",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬安全、尊嚴的職場組織文化？",
    "options": [
      "不過度介入勞工私人事宜",
      "公開在眾人面前長時間 責罵勞工",
      "不斷責備勞工",
      "強求勞工執行業務上明顯不必要或不可能之工作。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_41",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "毒性化學物質對生物體所產生的危害效應不包括下列何者？",
    "options": [
      "慢性",
      "致癌性",
      "病原性",
      "急 性。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_42",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定，作業環境監測計畫未涵蓋下列何者？",
    "options": [
      "採樣策略之規劃及 執行",
      "經費之編列",
      "危害辨識及資料收集",
      "數據分析及評估。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_43",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理辦法所稱之自動檢查，其屬性為下列何者？",
    "options": [
      "強制性",
      "投機性",
      "自發性",
      "志願性。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_44",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類製造事業單位之固定式製造設備其導管應經以常用壓力多 少倍以上壓力實施耐壓試驗？",
    "options": [
      "1.5",
      "1.2",
      "2",
      "1.1。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_45",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬於濕熱作業場所？",
    "options": [
      "染整作業場所",
      "鉛作業場所",
      "精密作業場所",
      "電子組裝作業 場所。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_46",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "欲降低由玻璃部分侵入之熱負載，下列的改善方法何者錯誤？",
    "options": [
      "加裝深色窗簾",
      "貼隔熱反射膠 片",
      "裝設百葉窗",
      "換裝雙層玻璃。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_47",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "外食自備餐具是落實綠色消費的那一項表現？",
    "options": [
      "回收再生",
      "重複使用",
      "降低成本",
      "環保選 購。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_48",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使員工參與職業安全衛生教育訓練，此舉屬協調與溝通的那一項特色？",
    "options": [
      "一致性",
      "強制性",
      "專業性",
      "支持性。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_49",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於研磨機之使用，下列敘述何者錯誤？",
    "options": [
      "研磨輪更換時 應先檢驗有無裂痕，並在防護罩下試轉一分鐘",
      "除該研磨輪為側用外，不得使用側面",
      "應採用 經速率試驗合格且有明確記載最高使用周速度者",
      "規定研磨機之使用不得超過規定最高使用周 速度。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_50",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有一室內作業場所 20 公尺長、10 公尺寬、5 公尺高，機械設備 占有 5 公尺長、2 公尺寬、1 公尺高共 4 座，請問該場所最多能有多少作業員？",
    "options": [
      "76",
      "96",
      "86",
      "80。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_51",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理為避免不符合事項或事件原因再度發生，所實施的消除作為，可稱為下列何 者？",
    "options": [
      "矯正措施",
      "持續改善",
      "預防措施",
      "緊急應變。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_52",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非愛滋病之主要傳染途徑？",
    "options": [
      "輸血",
      "母子垂直傳染",
      "性行為",
      "接吻。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_53",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一組濃度數據分別為 105ppm、110ppm、115ppm，則其標準偏差為下列何者？",
    "options": [
      "7.5 ppm",
      "2.5 ppm",
      "10 ppm",
      "5 ppm。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_54",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是造成臺灣雨水酸鹼 (pH)值下降的主要原因？",
    "options": [
      "降雨量減少",
      "森林減少",
      "國外火山噴 發",
      "工業排放廢氣。"
    ],
    "answer": "4"
  },
  {
    "id": "11203_H_55",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在公司內部行使商務禮儀的過程，主要以參與者在公司中的何種條件來訂定順序？",
    "options": [
      "性別",
      "職 位",
      "社會地位",
      "年齡。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_56",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不為中高齡勞工於搬運作業中常見的災害？",
    "options": [
      "過敏",
      "下背痛",
      "肌肉骨骼傷害",
      "跌 倒滑倒。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_57",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關著作權之概念，何者正確？",
    "options": [
      "公務機關所函頒之公文，受我國著作權法的保護",
      "國外 學者之著作，可受我國著作權法的保護",
      "以傳達事實之新聞報導，依然受著作權之保障",
      "著作 權要待向智慧財產權申請通過後才可主張。"
    ],
    "answer": "2"
  },
  {
    "id": "11203_H_58",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "高溫作業勞工特殊體格檢查項目與特殊健康檢查項目之關係為下列何者？",
    "options": [
      "特殊健康檢查增加 胸部 X 光攝影檢查",
      "特殊健康檢查增加神經及皮膚之物理檢查",
      "完全相同",
      "完全不同。"
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_59",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "休克患者發現有面部潮紅時，急救時對患者應採何種姿勢為宜？",
    "options": [
      "抬高頭部",
      "兩腳墊高約 30 度",
      "使頭偏向一側",
      "採用頭低位。"
    ],
    "answer": "1"
  },
  {
    "id": "11203_H_60",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "遮音材料會產生重合效應(coincidence effect)主要是由於下列何種作用？",
    "options": [
      "相減作用",
      "相乘作 用",
      "共鳴作用",
      "相加作用。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11203_H_61",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為勞工健康保護規則規定應實施特殊健康檢查之作業？",
    "options": [
      "高溫作業",
      "異常氣壓作業",
      "從事鎳及其化合物之製造、處置或使用作業",
      "磷化物之製造、處置或使用作業。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_H_62",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之辨識作業條件包含下列那些？",
    "options": [
      "作業暴露週期",
      "能源、化學物質",
      "人員資格",
      "機 械、設備、器具。"
    ],
    "answer": "1234"
  },
  {
    "id": "11203_H_63",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些場合，視覺顯示器相對於聽覺顯示器較具優勢？",
    "options": [
      "訊息內容比較抽象或與空間、位 置、方向有關",
      "不需要口頭的反應時",
      "收訊者有缺氧可能或身處加速度狀況",
      "具有許多干擾 來源的情況下分辨某種特定訊號。"
    ],
    "answer": "12"
  },
  {
    "id": "11203_H_64",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標包含下列那些？",
    "options": [
      "安全衛生提案改善件數",
      "失能傷害嚴重 率",
      "職災千人率",
      "安全衛生活動員工參與率。"
    ],
    "answer": "14"
  },
  {
    "id": "11203_H_65",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位應避免使孕婦從事下列那些作業 ?",
    "options": [
      "避免鉛的暴露",
      "避免提舉 2 公斤重物的職務",
      "避 免每班站立 7 小時以上之作業",
      "避免重體力勞動的職務。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_H_66",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工從事屋頂作業時，應指派專人督導 辦理事項？",
    "options": [
      "於輕質屋頂屋架上設置適當強度，且寬度在 30 公分以上之踏板",
      "於斜面屋頂支 承穩妥且寬度在 40 公分以上之適當工作臺",
      "於斜度大於高底比為 2/5，應設置適當之護欄",
      "設 置護欄有困難者，應提供背負式安全帶使勞工佩掛。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_H_67",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些項目為活塞式音響校正器之特性？",
    "options": [
      "僅能產生一種音源",
      "不易受大氣壓力變化影響",
      "可產生多種頻率音源",
      "利用往復壓縮空氣產生音源。"
    ],
    "answer": "14"
  },
  {
    "id": "11203_H_68",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以活性碳管作為採樣介質之採樣過程中，下列那些可能是造成採樣泵停頓的原因？",
    "options": [
      "活性碳管 阻塞",
      "連接管受壓迫",
      "採樣泵出氣端阻塞",
      "採集過量。"
    ],
    "answer": "123"
  },
  {
    "id": "11203_H_69",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些呼吸防護具，可在缺氧危險場所使用？",
    "options": [
      "空氣呼吸器",
      "防毒面罩",
      "輸氣管面罩",
      "氧 氣呼吸器。"
    ],
    "answer": "13"
  },
  {
    "id": "11203_H_70",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "所謂相似暴露族群(similar exposure group, SEG )係指下列那些具有類似暴露狀況之一群勞工？",
    "options": [
      "工作薪資",
      "暴露危害種類",
      "暴露濃度",
      "工作時間。"
    ],
    "answer": "23"
  },
  {
    "id": "11203_H_71",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動檢查法規定，丁類危險性工作場所申請審查，事前應依實際需要組成評估小組實施評 估，組成人員包括下列那些？",
    "options": [
      "工作場所作業主管",
      "醫護人員",
      "專任工程人員",
      "工作場所負 責人。"
    ],
    "answer": "134"
  },
  {
    "id": "11203_H_72",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主使勞工從事製造鈹等以外之乙類特定化學物質時，應 辦理下列那些事項？",
    "options": [
      "製造場所之地板及牆壁應以浸透性材料構築",
      "應由作業人員於現場實際 操作",
      "製造設備應為密閉設備",
      "為預防異常反應引起原料、材料或反應物質之溢出，應在冷凝 器內充分注入冷卻水。"
    ],
    "answer": "34"
  },
  {
    "id": "11203_H_73",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "危害性化學品管理通常包含下列那些？",
    "options": [
      "危險性機械設備",
      "安全資料表",
      "危害清單及通識計 畫",
      "危害標示及教育訓練。"
    ],
    "answer": "234"
  },
  {
    "id": "11203_H_74",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準不適用於下列那些之判斷？",
    "options": [
      "工作場所以外之室內空氣污染指標",
      "以二種不同有害物之容許濃度比作為毒性之相關指標",
      "危害性化學品分級管理",
      "職業疾病鑑定 之唯一依據。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_H_75",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "對於動力濾淨式呼吸防護具之敘述，下列那些正確？",
    "options": [
      "不會有密合不良而可能造成污染物洩漏 問題",
      "無呼吸阻力問題，佩戴者的舒適度較佳",
      "可結合頭盔或氣罩等型式的負壓型寬鬆面體， 增加佩戴者作業安全性與作業相容性",
      "使用全面體與寬鬆面體時，有較大量的空氣流經頭部， 在高溫作業下具冷卻效果。"
    ],
    "answer": "24"
  },
  {
    "id": "11203_H_76",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "組織協調與溝通之目的可包含下列那些？",
    "options": [
      "建立組織文化共識",
      "擴大員工參與",
      "促進部門爭 競鬥角",
      "增進管理績效。"
    ],
    "answer": "124"
  },
  {
    "id": "11203_H_77",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些事業單位應建置適合該事業單位之職業安全衛生 管理 系統？",
    "options": [
      "第一類事業勞工人數在 100 人以上",
      "有從事製造、處置或使用危害性之化學品數量達 中央主管機關規定量以上之工作場所",
      "第一類事業勞工人數在 200 人以上",
      "第二類事業勞工人 數在 300 人以上。"
    ],
    "answer": "23"
  },
  {
    "id": "11203_H_78",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些是雇主依法應實施之機械、設備之重點檢查項目？",
    "options": [
      "化學設備或其附屬設備，於開始使用、改造、修理時",
      "營造工程之模板支撐架",
      "局部排氣裝置 或除塵裝置於開始使用、拆卸、改裝或修理時",
      "第二種壓力容器應於初次使用前。"
    ],
    "answer": "34"
  },
  {
    "id": "11203_H_79",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列那些項目屬從事特定粉塵作業之室內作業場所應設置之設施？",
    "options": [
      "整體換氣裝置",
      "局部排氣裝置",
      "維持濕潤之設備",
      "密閉設備。"
    ],
    "answer": "234"
  },
  {
    "id": "11203_H_80",
    "year": 112,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高架作業勞工保護措施標準規定，勞工有下列情事之一者，雇主不得使其從事高架作業？",
    "options": [
      "勞工自覺不適從事工作者",
      "情緒不穩定，有安全顧慮者",
      "勞工血膽固醇值偏高",
      "酒醉。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_S_01",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "可藉由下列何者改善河川水質且兼具提供動植物良好棲地環境？",
    "options": [
      "滯洪池",
      "水庫",
      "運動公園",
      "人工溼地。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_02",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天開挖垂直深度在多少公尺以上，即應設擋土支撐？",
    "options": [
      "1.5",
      "1.0",
      "2.5",
      "2.0。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_03",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，各項安全衛生提案應送請下列何者審議？",
    "options": [
      "董事會",
      "職業安全 衛生委員會",
      "監事會",
      "職業安全衛生管理單位。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_04",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業災害按失能傷害分類方式為下列何種？",
    "options": [
      "過失與無過失兩種",
      "死亡、永久全失能、永久部 分失能、暫時全失能四種",
      "失能與非失能傷害兩種",
      "重傷害與輕傷害兩種。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_05",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤？",
    "options": [
      "選購對環境傷害較少、污染程度較低的產品",
      "採購的 產品對環境及人類健康有最小的傷害性",
      "採購由回收材料所製造之物品",
      "以精美包裝為主要首 選。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_06",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大樓電梯為了節能及生活便利需求，可設定部分控制功能，下列何者是錯誤或不正確的做法？",
    "options": [
      "電梯馬達加裝變頻控制",
      "縮短每次開門/關門的時間",
      "加感應開關，無人時自動關閉電燈與通風 扇",
      "電梯設定隔樓層停靠，減少頻繁啟動。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_07",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "防止感電事故為目的而裝置之漏電斷路器，應採用何種規格之漏電斷路器？",
    "options": [
      "中感度延時型",
      "中感度高速型",
      "高感度延時型",
      "高感度高速型。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_08",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬職業安全衛生法施行細則所稱特別危害健康作業？",
    "options": [
      "鉛中毒預防規則所稱之鉛作業",
      "粉塵危害預防標準所稱之粉塵作業",
      "重體力勞動作業勞工保護措施標準所稱之重體力作業",
      "游離輻射作業。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_09",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，事業單位勞工多少人以上，雇主應訂定職業安全衛生管理規章？",
    "options": [
      "100",
      "30",
      "300",
      "50。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_10",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為了滿足機能性安全需求，除了可在設計階段即採用複數（並聯）系統之外，在使用階段也應注 意檢點與維修保養，此即下列何者？",
    "options": [
      "本質安全",
      "高可靠度技術",
      "失效安全",
      "防呆措施。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_11",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "空氣中之可燃性氣體濃度較理論混合比為高時，將產生不完全燃燒，而生成 CO 等氣體，此時其 燃燒速度將為何？",
    "options": [
      "變慢",
      "變快",
      "不變",
      "無關。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_12",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，下列何者同時具有毒性與可燃性？",
    "options": [
      "氟",
      "二甲醚",
      "甲烷",
      "硫化 氫。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_13",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法所處之罰鍰由下列何者執行？",
    "options": [
      "勞動檢查機構",
      "司法機關",
      "稅務機關",
      "主管 機關。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_14",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會設置之委員人數最少需要多少人？",
    "options": [
      "5",
      "3",
      "7",
      "9。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_15",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非事業單位製作勞工健康服務計畫應先確認之事項？",
    "options": [
      "勞工總人數，如為輪班者，每班 次勞工人數",
      "勞工之年齡分佈",
      "工作場所使用之危險性機械設備種類及數量",
      "事業單位作業環 境有何種危害因子。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_16",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於建築物之工作室，其樓地板至天花板淨高應在幾公尺以 上？",
    "options": [
      "2.3",
      "2",
      "2.1",
      "2.5。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_17",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "欲兼顧採光及降低經由玻璃部分侵入 之熱負載，下列的改善方法何者錯誤？",
    "options": [
      "貼隔熱反射膠片",
      "加裝深色窗簾",
      "換裝雙層玻璃",
      "裝設百葉窗。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_18",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者對飲用瓶裝水之形容是正確的： A.飲用後之寶特瓶容器為地球增加了一個廢棄物； B.運 送瓶裝水時卡車會排放空氣污染物；C.瓶裝水一定比經煮沸之自來水安全衛生？",
    "options": [
      "ABC",
      "BC",
      "AB",
      "AC。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_19",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大型化工廠之安全分析最宜採何種定量分析模式？",
    "options": [
      "初步危害分析",
      "故障樹分析",
      "如果-結果分 析",
      "檢核表。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_20",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "活線作業勞工應佩戴何種防護手套？",
    "options": [
      "絕緣手套",
      "棉紗手套",
      "耐熱手套",
      "防振手套。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_21",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業衛生之危害因子評估所需參考事項？",
    "options": [
      "勞工作業場所容許暴露標準",
      "環境監 測",
      "生物偵測",
      "工作設備種類。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_22",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電氣火災之防止方法，下列何者為非？",
    "options": [
      "防止絕緣材料之劣化造成漏電或短路",
      "插座及線路之 連接應良好，避免接觸不良",
      "使用較大之額定電流低壓無熔絲開關，減少可能跳電之麻煩",
      "電 氣設備及線路之使用不可超過安全負載量。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_23",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "通風測定之常用測定儀器有發煙管、熱偶式風速 計、皮托管(Pitot Tube)及液體壓力計等，其中皮 托管為可測定下列何者？",
    "options": [
      "空氣成分",
      "空氣速度",
      "空氣濕度",
      "含氧濃度。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_24",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為爆炸抑制系統之單元？",
    "options": [
      "安全閥",
      "滅火劑",
      "警報器",
      "控制系統。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_25",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據性騷擾防治法，有關性騷擾之責任與罰則，下列何者錯誤？",
    "options": [
      "意圖性騷擾，乘人不及抗拒而 為親吻、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為者，處 2 年以下有期徒刑、拘役或科 或併科 10 萬元以下罰金",
      "對於因教育、訓練、醫療、公務、業務、求職，受自己監督、照護之 人，利用權勢或機會為性騷擾者，得加重科處罰鍰至二分之一",
      "對他人為性騷擾者，如果沒有造 成他人財產上之損失，就無需負擔金錢賠償之責任",
      "對他人為權勢性騷擾以外之性騷擾者，由直 轄市、縣（市）主管機關處 1 萬元以上 10 萬元以下罰鍰。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_26",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "石綿最可能引起下列何種疾病？",
    "options": [
      "心臟病",
      "間皮細胞瘤",
      "巴金森氏症",
      "白指症。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_27",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "定期檢查及重點檢查紀錄表應陳報事業單位負責人或其代理人，其資料最少應保存幾年？",
    "options": [
      "3",
      "2",
      "5",
      "1。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_28",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天開挖最大深度如果為 5 公尺時，則開挖出之土石不得堆積於 距離坡肩多少公尺範圍內？",
    "options": [
      "20",
      "15",
      "10",
      "5。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_29",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種情況不需修正安全作業標準？",
    "options": [
      "管理制度改變時",
      "作業流程改變時",
      "僱用新人時",
      "設 備改變時。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_30",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全資訊申報登錄辦法規定，資訊申報登錄未符規定者，補正總日數不得超過幾 日？",
    "options": [
      "45",
      "60",
      "30",
      "15。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_31",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「非」屬公司對於企業社會責任實踐之原則？",
    "options": [
      "落實公司治理",
      "發展永續環境",
      "維護 社會公益",
      "加強個人資料揭露。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_32",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，對工程內容較複雜、工期較長、施工條件變動性大等特 殊情況之丁類危險性工作場所，得報經下列何單位同意後，分段申請審查？",
    "options": [
      "地方主管機關",
      "工程主辦機關",
      "勞動檢查機構",
      "公共工程委員會。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_33",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "就能源管理系統而言，下列何者不是能源效率的表示方式？",
    "options": [
      "汽車－公里/公升",
      "照明系統－瓦 特/平方公尺（W/m 2 )",
      "冰水主機－千瓦/冷凍噸(kW/RT)",
      "冰水主機－千瓦 (kW)。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_34",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於物料之搬運，應儘量利用機械以代替人力，至少多少公 斤以上物品，以人力車輛或工具搬運為原則？",
    "options": [
      "30",
      "35",
      "50",
      "40。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_35",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為意外事故之直接原因？",
    "options": [
      "不安全環境",
      "管理不當",
      "不正常能量轉移或危害性物質",
      "不安全行為。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_36",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會置委員 7 人以上，勞工代表應佔委員人數多 少比例以上？",
    "options": [
      "1/3",
      "1/2",
      "1/5",
      "1/4 。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_37",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在故障樹分析中，因系統邊界或分析範圍之限制，未繼續分析下去之事件，或不再深究人為失誤 的原因，稱之為何種事件？",
    "options": [
      "中間事件",
      "頂端事件",
      "基本事件",
      "未發展事件。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_38",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某營造工程勞工之工作事項有操作挖土機、鋼筋綁紮、操作捲揚機及電焊作業，應使其接受至少 多少小時之安全衛生教育訓練？",
    "options": [
      "12",
      "9",
      "6",
      "15 。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_39",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關工作場所安全衛生之敘述何者有誤？",
    "options": [
      "事業單位應備置足夠的零食自動販賣機",
      "對於 勞工從事其身體或衣著有被污染之虞之特殊作業時，應備置該勞工洗眼、洗澡、漱口、更衣、洗 濯等設備",
      "事業單位應備置足夠急救藥品及器材",
      "勞工應定期接受健康檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_40",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法第十二條第二項雇主應確保勞工作業場所之危害暴露低於勞工作業場所容許暴 露標準附表一空氣中有害物容許濃度或附表二空氣中粉塵容許濃度之規定。如附表一中未列有容 許濃度值之有害物經測出者，下列何者正確？",
    "options": [
      "通報勞動部",
      "法無明文不予理會",
      "視為超過標 準",
      "為無效數據。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_41",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依新化學物質登記管理辦法規定，製造者或輸入者對於公告清單以外之新化學物質，應向中央主 管機關繳交下列何者報告方得製造或輸入？",
    "options": [
      "暴露評估",
      "化學物質安全評估",
      "物理物質安全評 估",
      "風險評估。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_42",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某廠商之商標在我國已經獲准註冊，請問若希望將商品行銷販賣到國外，請問是否需在當地申請 註冊才能主張商標權？",
    "options": [
      "是，因為商標權註冊採取屬地保護原則",
      "不一定，需視商品希望行銷 販賣的國家是否為 WTO 會員國",
      "不一定，需視我國是否與商品希望行銷販賣的國家訂有相互商 標承認之協定",
      "否，因為我國申請註冊之商標權在國外也會受到承認。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_43",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "我國技能檢定及發證相關事宜，係規範於下列何者？",
    "options": [
      "職業安全衛生法",
      "就業服務法",
      "勞動檢 查法",
      "職業訓練法。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_44",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於細懸浮微粒 (PM 2 . 5 )之敘述何者正確：A.空氣品質測站中自動監測儀所測得之數值若高於 空氣品質標準，即判定為不符合空氣品質標準； B.濃度監測之標準方法為中央主管機關公告之手 動檢測方法；C.空氣品質標準之年平均值為 15μg/m 3 ？",
    "options": [
      "僅 BC",
      "僅 AC",
      "僅 AB",
      "ABC 皆正 確。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_45",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "以乾粉滅火器進行滅火，係屬於下列何種控制方法？",
    "options": [
      "安全距離",
      "隔離",
      "壓力釋放口",
      "冷卻。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_46",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "感電事故對人體造成之傷害嚴重程度與下列何項數值成正相關？",
    "options": [
      "電流",
      "電阻",
      "電洞",
      "電感。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_47",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，自可燃性氣體製造設備之高壓氣體設備之外面與氧氣製造設備之 高壓氣體設備間，應保持多少公尺以上？",
    "options": [
      "1",
      "10",
      "5",
      "8。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_48",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危害評估之因素不包括下列何種因素？",
    "options": [
      "利潤",
      "環境",
      "管理",
      "人員。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_49",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某甲於公司擔任業務經理時，未依規定經 董事會同意，私自與自己親友之公司訂定生意合約，會 觸犯下列何種罪刑？",
    "options": [
      "貪污罪",
      "背信罪",
      "侵占罪",
      "詐欺罪。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_50",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "再生能源一般是指可永續利用之能源，主要包括哪些： A.化石燃料 B.風力 C.太陽能 D.水力？",
    "options": [
      "ABD",
      "ABCD",
      "BCD",
      "ACD 。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_51",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "已在職之勞工，首次從事特別危害健康作業，應實施下列何種檢查？",
    "options": [
      "特殊體格檢查",
      "一般體 格檢查",
      "特殊健康檢查",
      "一般體格檢查及特殊健康檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_52",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關噪音危害之敘述何者錯誤？",
    "options": [
      "噪音會造成心理影響",
      "長期處於噪音場所可能對聽力造 成影響",
      "高頻噪音較易導致聽力損失",
      "超過噪音管制標準即會造成嚴重聽力損失。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_53",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，埋設於地盤內之液化石油氣儲槽，其頂部至少應距離地面幾公 分？",
    "options": [
      "60",
      "100",
      "30",
      "150。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_54",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "損失控制實務中，鑑定事故的基本原因是要找出下列何者？",
    "options": [
      "不安全的方法",
      "管理上的錯誤、 疏漏",
      "不安全的動作",
      "危險的情況。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_55",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在燃燒界限範圍內，可燃性氣體蒸氣與空氣的混合 濃度在靠近燃燒界限值附近時，反應速度為 何？",
    "options": [
      "最小",
      "不變",
      "先變大後減小",
      "最大。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_S_56",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工作守則訂定後，下列何種程序為正確？",
    "options": [
      "應報警察機關備查",
      "應報經勞動檢查機構備查",
      "應報經地方主管機關備查",
      "經雇主核定後實施。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_57",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨輪之速率試驗應按所標示最高使用周速度增加百分之多少為之？",
    "options": [
      "10",
      "100",
      "50",
      "20 。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_58",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種人員具有職業安全管理師之資格？",
    "options": [
      "具有職業衛生技師 資格者",
      "曾任勞動檢查員具有工作經驗 2 年以上者",
      "國內專科以上學校工業安全衛生類科畢業 者",
      "領有職業安全管理甲級技術士證照者。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_S_59",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，高壓氣體特定設備儲槽之材質為高強度鋼，熔接後於爐 內實施退火時，其實施內部檢查之期限，除第一次檢查為竣工檢查後 2 年外，其後應為每幾年實 施 1 次？",
    "options": [
      "2",
      "3",
      "5",
      "1 。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_S_60",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依人因工程學角度，下列何項設計對象，較適合平均設計原則？",
    "options": [
      "開關位置的高度",
      "收銀台高 度",
      "門高",
      "支撐設備（如工作台、繩梯等）強度。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11301_S_61",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主應於機器人顯明易見之位置標示那些事項？",
    "options": [
      "最大可承受外力或力矩",
      "型式",
      "製造者名稱",
      "機器人外觀尺寸。"
    ],
    "answer": "23"
  },
  {
    "id": "11301_S_62",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些機械應每年就整體定期實施檢查 1 次？",
    "options": [
      "車輛系營建機 械",
      "堆高機",
      "固定式起重機",
      "鍋爐。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_63",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "雇主對於室內工作場所，應依下列那些規定設置足夠勞工使用之通道？",
    "options": [
      "主要人行道及有關安全 門、安全梯應有明顯標示",
      "應有適應其用途之寬度，其主要人行道不得小於 1 公尺",
      "自路面起 算 2 公尺高度之範圍內，不得有障礙物，但因工作之必要，經採防護措施者，不在此限",
      "各機械 間或其他設備間通道不得小於 60 公分。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_64",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，行駛中之貨車搭載勞工時，下列敘述那些為正確？",
    "options": [
      "載貨台之物 料高度超過駕駛室頂部者，勞工身體之最高部分不得超過該物料之高度",
      "勞工身體之最高部分不 得超過駕駛室之頂部高度",
      "不得使勞工搭乘於因貨車之搖動致有墜落之虞之位置",
      "駕駛室之頂 部高度不得超過載貨台之物料高度。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_65",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止壓力容器超壓而發生危害，可選那些安全設備防止壓力容器超壓？",
    "options": [
      "差壓式流量計",
      "破 裂盤",
      "安全閥",
      "自動給水裝置。"
    ],
    "answer": "23"
  },
  {
    "id": "11301_S_66",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些電氣裝置為避免電路過載所產生之危害？",
    "options": [
      "無熔絲開關",
      "設備接地",
      "漏電斷路器",
      "保 險絲。"
    ],
    "answer": "14"
  },
  {
    "id": "11301_S_67",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依製程安全評估定期實施辦法之規定，事業單位工作場所發生下列那些情事者，應檢討並修正其 製程安全評估報告後，留存備查？",
    "options": [
      "火災、爆炸、有害氣體洩漏",
      "不影響製程之設施之同型替 換",
      "職業安全衛生法第 37 條第 2 項規定之職業災害",
      "其他認有製程風險之情形。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_S_68",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為工作場所之風險管理要項？",
    "options": [
      "實施控制方法",
      "建立安全衛生管理組織",
      "危害辨識",
      "評估危害所產生風險。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_S_69",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光照明之影響那些正確？",
    "options": [
      "照明不當可能導致精神疲勞",
      "良好之採光照明條件可增 進工作效率、減少失誤率、亦可降低事故發生機會",
      "採光照明問題在品質管制及工業安全衛生 2 方面，均具有同等之重要性",
      "照明不當不致造成眼睛慢性傷害。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_70",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表應包含下列那些資訊？",
    "options": [
      "滅火措施",
      "化學製程的描述",
      "毒性資料",
      "成本資料。"
    ],
    "answer": "13"
  },
  {
    "id": "11301_S_71",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些不屬於沸騰液體膨脹蒸氣爆炸(BLEVE)？",
    "options": [
      "液化石油氣鋼瓶爆炸",
      "柴油槽爆炸",
      "潤滑 油槽爆炸",
      "天然氣爆炸。"
    ],
    "answer": "234"
  },
  {
    "id": "11301_S_72",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，危害物質應標示事項，除危害圖式外，其內容需包括下列 那些？",
    "options": [
      "消防機關電話、地址",
      "製造者、輸入者或供應者之名稱、地址及電話",
      "危害警告訊息",
      "名稱及危害成分。"
    ],
    "answer": "234"
  },
  {
    "id": "11301_S_73",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為操作衝剪機械可能發生之危害？",
    "options": [
      "被夾",
      "被切、割",
      "感電",
      "墜落。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_74",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業場所容許暴露標準規定，下列敘述那些不正確？",
    "options": [
      "任何時間均不得超過短時間時量平 均容許濃度",
      "容許濃度表註有皮字者表示該物質對勞工會引起皮膚炎及敏感等特性",
      "容許濃度 不得作為工作場所以外之空氣污染指標",
      "暴露濃度未超過容許濃度者即表示一定安全。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_S_75",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為木材加工用圓盤鋸之安全防護裝置？",
    "options": [
      "撐縫片",
      "護圍",
      "護罩",
      "墊圈。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_S_76",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "高壓氣體勞工安全規則不適用於下列那些高壓氣體？",
    "options": [
      "原子能設施內使用之高壓氣體",
      "冷凍能 力在 3 公噸以上之冷凍設備內之高壓氣體",
      "船舶設備內使用之高壓氣體",
      "高壓鍋爐及其導管內 之高壓蒸氣。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_S_77",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，雇主應使鍋爐操作人員實施下列那些事項？",
    "options": [
      "監視風速、風量 狀態等運轉動態",
      "保持壓力表、安全閥及其他安全裝置之機能正常",
      "避免發生急劇負荷變動之 現象",
      "防止壓力上升超過最高使用壓力。"
    ],
    "answer": "234"
  },
  {
    "id": "11301_S_78",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為判定職業病必須要滿足之條件？",
    "options": [
      "發病期間、症狀及有害因子之暴露期間有合理的時 序性",
      "工作場所中有害因子確實存在",
      "工作場所中有害物濃度經確認曾超過法定容許濃度標準",
      "必須曾暴露於存在有害因子之環境。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_S_79",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列有關特殊健康檢查的描述，那些正確？",
    "options": [
      "從事鉛中毒預防規則所 稱鉛作業的勞工應實施特殊健康檢查",
      "將每位勞工健康檢查之詳細資料公佈在顯明而易見之場所",
      "從事特別危害健康作業勞工，應每年或於變更其作業時實施特殊健康檢查",
      "檢查紀錄至少保存 30 年。"
    ],
    "answer": "13"
  },
  {
    "id": "11301_S_80",
    "year": 113,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，使勞工使用呼吸防護具時，雇主應指派專人採取下列那些呼吸防 護措施？",
    "options": [
      "防護具之使用",
      "防護具產地認定",
      "防護具之選擇",
      "危害辨識及暴露評估。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_H_01",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者較不正確？",
    "options": [
      "孕婦對壓力的耐受性降低",
      "孕婦易有噁心感且可能無法忍受強烈氣 味",
      "孕婦較易興奮可輪班工作",
      "孕婦吸收之重金屬或戴奧辛等毒性物質可能進入胎盤臍帶血或 乳汁。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_02",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非安全使用電腦內的個人資料檔案的做法？",
    "options": [
      "為確保重要的個人資料可即時取得，將 登入密碼標示在螢幕下方",
      "規範不同人員可讀取的個人資料檔案範圍",
      "利用帳號與密碼登入機 制來管理可以存取個資者的人",
      "個人資料檔案使用完畢後立即退出應用程式，不得留置於電腦 中。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_03",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依有機溶劑中毒預防規則規定，有機溶劑混存物係指有機溶劑與其他物質混合時，其所含有機 溶劑佔多少比率以上？",
    "options": [
      "容積 3％",
      "容積 5％",
      "重量 5％",
      "重量 3％。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_04",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那項不是化學品管理之良好措施？",
    "options": [
      "對新進員工依法實施 2 小時危害通識訓練",
      "有效清查 化學品之存量、位置及使用人是否接受安全訓練",
      "提供安全資料表",
      "容器標示。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_05",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "遮音材料會產生重合效應(coincidence effect)主要是由於下列何種作用？",
    "options": [
      "相乘作用",
      "相減作 用",
      "共鳴作用",
      "相加作用。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_06",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "危害控制應優先考慮由何處著手？",
    "options": [
      "暴露者",
      "危害源",
      "作業管理",
      "危害所及之路徑。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_07",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項警示訊號是無方向性的，且人對於此種訊號的反應時間最短？",
    "options": [
      "文字",
      "聽覺",
      "色 彩",
      "圖形。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_08",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主對坑內之溫度在攝氏多少度以上時，依規定應使勞工停止作業？",
    "options": [
      "37.0",
      "35.0",
      "30.6",
      "33.1。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_09",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "機車為空氣污染物之主要排放來源之一，下列何者可降低空氣污染物之排放量： A.將四行程機 車全面汰換成二行程機車；B.推廣電動機車；C.降低汽油中之硫含量？",
    "options": [
      "ABC 皆正確",
      "僅 AC",
      "僅 BC",
      "僅 AB。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_10",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "檢舉人向有偵查權機關或政風機構檢舉貪污瀆職，必須於何時為之始可能給與獎金？",
    "options": [
      "犯罪未 發覺前",
      "犯罪未起訴前",
      "犯罪未遂前",
      "預備犯罪前。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_11",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方法較易評估勞工個人未來 10 年內發生缺血性心臟病的機會有多高？",
    "options": [
      "KIM 人因工 程關鍵指標法",
      "HAL-TLV 上肢重複性作業評估法",
      "Framingham Risk Score 佛萊明漢危險預估 評分表",
      "愛丁堡產後憂鬱量表。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_12",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬作業安全衛生管理事項？",
    "options": [
      "建立標準作業程序",
      "設備之本質安全化",
      "嚴謹的 自動檢查計畫",
      "勞工應具備從事工作及預防災變所必要之教育訓練。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_13",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於排氣機之敘述，下列那一項不正確？",
    "options": [
      "排氣機出口處緊鄰彎管（elbow），容易因出口處的 紊流而降低排氣性能",
      "軸心式排氣機之排氣量小、靜壓高、形體較大，可置於導管內，適於高 靜壓局部排氣裝置",
      "是局部排氣裝置之動力來源",
      "其功能在使導管內外產生不同壓力以帶動氣 流。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_14",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "游離輻射及處置石綿作業勞工，其特殊健康檢查紀錄依勞工健康保護規則規定應至少保存多少 年？",
    "options": [
      "30",
      "20",
      "10",
      "永久。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_15",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是人體中氣體交換最快速之處？",
    "options": [
      "肺泡",
      "小支氣管",
      "氣管",
      "喉。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_16",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者行為會有侵害著作權的問題？",
    "options": [
      "將報導事件事實的新聞文字轉貼於自己的社群網站",
      "直接轉貼高普考考古題在 FACEBOOK",
      "以分享網址的方式轉貼資訊分享於社群網站",
      "將講師 的授課內容錄音，複製多份分贈友人。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_17",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某公司希望能進行節能減碳，為地球盡點心力，以下何種作為並不恰當？",
    "options": [
      "盤查所有能源使用 設備",
      "將採購規定列入以下文字：「汰換設備時首先考慮能源效率 1 級或具有節能標章之產 品」",
      "實行能源管理",
      "為考慮經營成本，汰換設備時採買最便宜的機種。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_18",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不為中高齡勞工於搬運作業中常見的災害？",
    "options": [
      "下背痛",
      "跌倒滑倒",
      "肌肉骨骼傷害",
      "過敏。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_19",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬高壓氣體勞工安全規則中所稱之特定高壓氣體？",
    "options": [
      "壓縮氫氣",
      "液氯",
      "液化石油 氣",
      "液氮。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_20",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人體誘發疾病演變過程中，對於血液循環系統不穩定，會產生下列何種症狀？",
    "options": [
      "熱痙攣",
      "熱濕 疹",
      "熱昏厥",
      "熱中暑。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_21",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關溝通的敘述，何項有誤？",
    "options": [
      "溝通可視為一種過程",
      "溝通其實包含傳遞管道",
      "先入為 主的觀念不會影響溝通的效果",
      "溝通需有訊息的傳送者與接收者。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_22",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "輪班及夜間工 作",
      "長時間站立姿勢作業",
      "駕駛運輸車輛",
      "人力提舉、搬運及推拉重物。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_23",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工在高差超過幾公尺以上之場所作業時，應設置能使勞工安 全上下之設備？",
    "options": [
      "2",
      "1.5",
      "3",
      "1。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_24",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業招人承攬時，其承攬人就承攬部分負雇主之責任，原事業單位就職業災害補償部分之責任 為何？",
    "options": [
      "依承攬契約決定責任",
      "依工程性質決定責任",
      "視職業災害原因判定是否補償",
      "仍應 與承攬人負連帶責任。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_25",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為風險的敘述？",
    "options": [
      "每 5 次死 1 人",
      "在製程、活動或服務之生命週期內不太會發生",
      "造成永久失能",
      "每 1-10 年發生 1 次。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_26",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工從事氯乙烯單體作業，其特殊健康檢查結果，部分或全部項目異常，經醫師綜合判定為異 常，且可能與職業原因有關者為第幾級管理？",
    "options": [
      "2",
      "3",
      "1",
      "4 。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_27",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何種情況下，雇主應指定作業管理人員負責執行管理？",
    "options": [
      "物料集合體之物料積垛作業地點高差在 2.5 公尺以上時",
      "設置衝剪機械 5 台以上時",
      "從事危險 物製造或處置之作業",
      "於載貨台從事單一之重量超越 100 公斤以上物料裝卸時。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_28",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使勞工在未經審查或檢查合格之危險性工作場所作業，依勞動檢查法可能遭受處分者，下列何 者較正確？",
    "options": [
      "受僱人或代表人、代理人外之其他從業人員",
      "職業安全衛生管理人員",
      "作業人 員",
      "行為人、法人或自然人。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_29",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電力公司為降低尖峰負載時段超載的停電風險，將尖峰時段電價費率 (每度電單價)提高，離峰時 段的費率降低，引導用戶轉移部分負載至離峰時段，這種電能管理策略稱為",
    "options": [
      "時間電價",
      "表燈 用戶彈性電價",
      "可停電力",
      "需量競價。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_30",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列何種作業人員或操作人員，雇主不需使其接受特殊作 業安全衛生教育訓練？",
    "options": [
      "施工架組配",
      "潛水",
      "小型鍋爐",
      "火藥爆破。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_31",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當處置使用具有如下圖式之危害性化學品時，不宜採取何措施？",
    "options": [
      "廢液倒入廢液桶中",
      "操作時 穿戴合適之個人防護具",
      "用剩之化學品以水稀釋後直接倒入排 水溝",
      "依 SOP 操作。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_32",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於噪音之量測，下列何者錯誤？",
    "options": [
      "風速大於每秒 5 公尺時不可量測",
      "聲音感應器應置於離地 面或樓板延伸線 1.2 至 1.5 公尺之間",
      "測量低頻噪音時，僅限於室內地點測量，非於戶外量測",
      "可於下雨時測量。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_33",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，雇主使勞工於氣閘室接受加、減壓時，其每一勞工占有之氣積 應在多少立方公尺以上？",
    "options": [
      "0.6",
      "0.8",
      "0.4",
      "1.0 。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_34",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有流產病史之孕婦，宜避免相關作業，下列何者為非？",
    "options": [
      "避免砷或鉛的暴露",
      "避免重體力勞動 的職務",
      "避免每班站立 7 小時以上之作業",
      "避免提舉 3 公斤重物的職務。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_35",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在方法時間衡量(MTM)系統中，影響搬運時間的因素除了搬運距離和重量等條件外，還應考慮 下列何種因素？",
    "options": [
      "動作之形態",
      "搬運物的材質",
      "搬運物品之外觀",
      "搬運的角度。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_36",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "進行液態氮鋼瓶充填作業之地下室，若外洩之氮氣充滿地下室，當勞工進入時易發生下列何災 害？",
    "options": [
      "中毒",
      "缺氧窒息",
      "過敏",
      "火災。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_37",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某廠牌手機控制音量的裝置，是設計在手機左方的兩個小按鈕。當使用者想要音量增大時，就 按手機左方有▲符號的按鈕；想要音量降低時則按手機左方有 ▼符號的按鈕。設計該款手機的 人並沒有運用到下列何種概念？",
    "options": [
      "概念相容（conceptual compatibility ）",
      "空間相容（spatial compatibility ）",
      "模式相容（modality compatibility ）",
      "移動相容（movement compatibility ）。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_38",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於職業安全衛生管理規章與安全衛生工作守則，下列敘述何者有誤？",
    "options": [
      "訂定後皆應報經勞動 檢查機構備查",
      "可印發勞工每人一冊",
      "可依個人經驗建議修訂",
      "主管人員皆應以身作則樹立 典範。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_39",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若勞工工作性質需與陌生人接觸、工作中需處理不可預期的突發事件或工作場所治安狀況較 差，容易遭遇下列何種危害？",
    "options": [
      "組織外部不法侵害",
      "潛涵病",
      "組織內部不法侵害",
      "多發性神 經病變。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_40",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "飼主遛狗時，其狗在道路或其他公共場所便溺時，下列何者應優先負清除責任？",
    "options": [
      "土地所有權 人",
      "清潔隊",
      "主人",
      "警察。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_41",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於職業安全衛生管理規章與安全衛生工作守則一經公布實施，下列敘述何者有誤？",
    "options": [
      "作業有 所變動時，即應修訂",
      "作好追蹤查核，可達到防止職業災害的目標",
      "只要不發生職業災害即不 須修訂",
      "雇主應使主管與勞工共同遵守。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_42",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種血管腔內之血液是充滿最多氧氣？",
    "options": [
      "右心房",
      "微血管",
      "肺動脈",
      "左心室。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_43",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "生命現象變化過程中，同化和異化作用的過程為下列何者？",
    "options": [
      "物質代謝",
      "新陳代謝",
      "基礎代 謝",
      "能量代謝。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_44",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "通風式護目鏡不具下列何種功能？",
    "options": [
      "大顆粒粉塵不易進入",
      "氣密性佳",
      "防止化學品飛濺",
      "避 免起霧。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_45",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若發生瓦斯外洩之情形，下列處理方法中錯誤的是？",
    "options": [
      "緩慢地打開門窗，讓瓦斯自然飄散",
      "在 漏氣止住前，應保持警戒，嚴禁煙火",
      "應先關閉瓦斯爐或熱水器等開關",
      "開啟電風扇，加強空 氣流動。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_46",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作場所測得之噪音為 93 分貝，如果將音源關掉時測得的背景噪音為 90 分貝，則音源噪音為 多少分貝？",
    "options": [
      "30",
      "90",
      "93",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_47",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "硫化氫屬於何種氣體？",
    "options": [
      "化學性窒息氣體",
      "氧化性氣體",
      "單純窒息氣體",
      "麻醉氣體。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_48",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "盛裝危害物質容器標示之圖式背景為何種顏色？",
    "options": [
      "黃色",
      "綠色",
      "紅色",
      "白色。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_49",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "大氣層中臭氧層有何作用？",
    "options": [
      "對流最旺盛的區域",
      "保持溫度",
      "吸收紫外線",
      "造成光害。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_50",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，為保持良好之通風及換氣，雇主對勞工經常作業之室內作業場 所，其窗戶及其他開口部分等可直接與大氣相通之開口部分面積，應為地板面積之多少比例以 上？",
    "options": [
      "1/30",
      "1/20",
      "1/2",
      "1/50 。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_51",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於個人資料保護法的敘述，下列敘述何者錯誤？",
    "options": [
      "身分證字號、婚姻、指紋都是個人資 料",
      "我的病歷資料雖然是由醫生所撰寫，但也屬於是我的個人資料範圍",
      "不管是否使用電腦處 理的個人資料，都受個人資料保護法保護",
      "公務機關依法執行公權力，不受個人資料保護法規 範。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_52",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準中之空氣中有害物容許濃度表，下列那一註記表示該物質經證實或 疑似對人類會引發腫瘤？",
    "options": [
      "癌",
      "高",
      "皮",
      "瘤。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_53",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式有助於節省洗衣機的用水量？",
    "options": [
      "無需將衣物適當分類",
      "洗衣機洗滌的衣物盡量 裝 滿，一次洗完",
      "購買洗衣機時選購有省水標章的洗衣機，可有效節約用水",
      "洗濯衣物時盡量選 擇高水位才洗的乾淨。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_54",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "一組濃度數據分別為 105ppm、110ppm、115ppm，則其標準偏差為下列何者？",
    "options": [
      "10 ppm",
      "2.5 ppm",
      "5 ppm",
      "7.5 ppm。"
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_55",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業災害統計中失能傷害嚴重率（SR）係計算至小數點第幾位？",
    "options": [
      "第 1 位",
      "第 3 位",
      "第 2 位",
      "不計小數點。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_56",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "以下對於「例假」之敘述，何者有誤？",
    "options": [
      "須給假，不必給工資",
      "工資照給",
      "出勤時，工資加 倍及補休",
      "每 7 日應休息 1 日。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_57",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，反應器或化學設備及其附屬設備應每幾年實施定期檢查一次？",
    "options": [
      "4",
      "1",
      "3",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11301_H_58",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『電磁場』之相關敘述，下列何者有誤？",
    "options": [
      "電力場(Electric Field) 主要由電流產生，單位為 Gauss(G)",
      "暴露於電磁場之結果為在人體產生弱電流，但遠低於腦、神經及心臟所產生",
      "電磁 場源於電的流動，最常見的電磁場來源是電線",
      "靜止的電荷產生電場，移動的電荷產生磁場。"
    ],
    "answer": "1"
  },
  {
    "id": "11301_H_59",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害作業主管，依職業安全衛生教育訓練規則規定，應接受幾小時之安全衛生教育訓練課程？",
    "options": [
      "12",
      "18",
      "24",
      "36 。"
    ],
    "answer": "2"
  },
  {
    "id": "11301_H_60",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於通風換氣量安全係數 K 之敘述何者正確？",
    "options": [
      "如果位置及混合效率不良時， K 值需設定 為 1~2，以確保整體換氣效果",
      "在供、排氣位置及混合效率良好時，可設定 K 為 5~10",
      "實際 換氣量 Q'(m 3 /s)=K×理論換氣量 Q(m 3 /s）",
      "考量工作場所可燃性氣體濃度維持在其爆炸下限的 30%以下，和 K 無關。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11301_H_61",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "若 a 代表不安全因素、b 代表各作業步驟條件、c 代表風險或事故處理、d 代表作業各步驟、e 代 表安全措施，當製作安全作業標準時，下列那些正確？",
    "options": [
      "a 的順序比 b 後",
      "b 可包含人員、物 料、設備與環境",
      "d 的順序比 e 先",
      "c 的順序比 e 先。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_H_62",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬於職場健康促進項目？",
    "options": [
      "下背痛預防",
      "指認呼喚運動",
      "壓力紓解",
      "戒菸計畫。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_H_63",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工於高度 2 公尺以上施工架上從事作 業時，應辦理事項？",
    "options": [
      "工作臺其支撐點至少 1 處",
      "工作臺應低於施工架立柱頂點 0.5 公尺以上",
      "應供給足夠強度之工作臺",
      "工作臺寬度應在 40 公分以上並舖滿密接之踏板。"
    ],
    "answer": "34"
  },
  {
    "id": "11301_H_64",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那些正確？",
    "options": [
      "以分光光譜儀分析",
      "採集介質為醋酸吸收液",
      "使用高流量採樣泵採樣",
      "使用內盛吸收液之衝擊瓶採樣。"
    ],
    "answer": "14"
  },
  {
    "id": "11301_H_65",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變器材包含下列那些？",
    "options": [
      "消防滅火器材",
      "化學防護衣",
      "VX 神經毒劑",
      "自給式空氣 呼吸器。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_H_66",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之辨識作業條件包含下列那些？",
    "options": [
      "人員資格",
      "能源、化學物質",
      "機械、設備、器具",
      "作業暴露週期。"
    ],
    "answer": "1234"
  },
  {
    "id": "11301_H_67",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準不適用於下列那些之判斷？",
    "options": [
      "職業疾病鑑定之唯一依據",
      "工作場所 以外之室內空氣污染指標",
      "危害性化學品分級管理",
      "以二種不同有害物之容許濃度比作為毒性 之相關指標。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_H_68",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "雇主對作業環境監測結果之紀錄應如何處理？",
    "options": [
      "紙本儲存於可上鎖之櫥櫃中",
      "電子檔加密儲存 於電腦中",
      "通報中央主管機關",
      "公告、公開揭示。"
    ],
    "answer": "34"
  },
  {
    "id": "11301_H_69",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光與照明之敘述，那些選項正確？",
    "options": [
      "亮度單位為 cd/m 2",
      "輝度單位為 cd/m 2 或 Ra",
      "發光面、反射面、透過面皆可定義為某面上某點光束發散度",
      "被照面所反射的亮度與照射在被 照面上的照度之比為反射比。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_H_70",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位鼓勵員工參與職業安全衛生管理系統之作法，不包含下列那些？",
    "options": [
      "報復行為或威脅",
      "懲罰員工參與的條款或慣例",
      "障礙、阻礙、不回應員工的看法或建議",
      "提供員工可以適時獲取 有關於職業安全衛生管理系統明確、易懂和相關的資訊。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_H_71",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主使勞工從事製造鈹等以外之乙類特定化學物質時，應 辦理下列那些事項？",
    "options": [
      "應由作業人員於現場實際操作",
      "製造設備應為密閉設備",
      "製造場所之 地板及牆壁應以浸透性材料構築",
      "為預防異常反應引起原料、材料或反應物質之溢出，應在冷 凝器內充分注入冷卻水。"
    ],
    "answer": "24"
  },
  {
    "id": "11301_H_72",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以下那些為職業安全衛生設施規則所稱之高壓氣體？",
    "options": [
      "在常用溫度下，表壓力達每平方公分 10 公斤以上之壓縮氣體",
      "在常用溫度下，壓力達每平方公分 2 公斤以上之液化氣體",
      "攝氏 15 度 時之壓力可達每平方公分 2 公斤以上之壓縮乙炔氣",
      "溫度在攝氏 35 度時之壓力可達每平方公分 10 公斤以上之壓縮乙炔氣。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_H_73",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬精密作業勞工視機能保護設施標準規定之精密作業？",
    "options": [
      "於終端機螢幕上放大檢 查晶圓良劣",
      "電腦或電視影像顯示器之調整",
      "紡織之穿針",
      "以放大鏡或顯微鏡從事組織培 養。"
    ],
    "answer": "234"
  },
  {
    "id": "11301_H_74",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬正確職業災害類型分類？",
    "options": [
      "從施工架高處掉落歸類於墜落",
      "研磨機砂輪破裂撞擊頭 部致死，歸類於物體飛落",
      "因感電而跌倒時，歸類於跌倒",
      "因豎立物倒下被壓死亡，歸類於倒 塌、崩塌。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_H_75",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列那些項目屬從事特定粉塵作業之室內作業場所應設置之設施？",
    "options": [
      "維持濕潤之設備",
      "整體換氣裝置",
      "密閉設備",
      "局部排氣裝置。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_H_76",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些正確？",
    "options": [
      "勞工與雇主協調出適合雙方之任意第三方工作場所，可稱之為該雇主事 業單位外之場所",
      "在事業場所外從事工作之勞工，應於約定正常工作時間內履行勞務",
      "勞基法 所稱之休息時間，駕駛得受雇主之指揮、監督，並不得自由利用",
      "電傳勞動契約工作者可指藉 由電腦資訊科技或透過電子通信設備接受雇主指揮，於事業單位外之場所提供勞務之勞工。"
    ],
    "answer": "124"
  },
  {
    "id": "11301_H_77",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是閉氣潛水中較可能面臨到的問題？",
    "options": [
      "腔室及肺部受擠壓",
      "體內氣泡形成",
      "二氧化 碳滯積",
      "低血氧。"
    ],
    "answer": "134"
  },
  {
    "id": "11301_H_78",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動檢查法規定，丁類危險性工作場所申請審查，事前應依實際需要組成評估小組實施評 估，組成人員包括下列那些？",
    "options": [
      "專任工程人員",
      "工作場所負責人",
      "工作場所作業主管",
      "醫護 人員。"
    ],
    "answer": "123"
  },
  {
    "id": "11301_H_79",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，下列那些鉛作業未要求設置淋浴及更衣設備，以供勞工使用？",
    "options": [
      "含鉛 裝置內部作業",
      "熔融鑄造作業",
      "鉛蓄電池加工組配作業",
      "軟焊作業。"
    ],
    "answer": "234"
  },
  {
    "id": "11301_H_80",
    "year": 113,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，下列那些敘述正確？",
    "options": [
      "勞工於操作中須接近黑球溫度 50 度 以上高溫灼熱物體者，應供給身體熱防護設備",
      "重工作，指鏟、推等全身運動之工作者",
      "戶外 有日曬情形者，綜合溫度熱指數＝0.7×(自然濕球溫度)＋0.3×(黑球溫度)",
      "依該標準降低工作時 間之勞工，其原有工資應依時間比例減少。"
    ],
    "answer": "12"
  },
  {
    "id": "11302_S_01",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於事業單位提升整體製程安全進行事故調查，下列何者為不適宜？",
    "options": [
      "事業單位應鼓勵員工參 與職業災害、虛驚事件及影響身心健康事件之調查",
      "事故調查紀錄可做為改善製程安全之參考 依據，亦可運用於教育訓練矯正人員不安全操作行為",
      "目的在追究事故發生之責任歸屬及懲處",
      "調查事故之原因，防止同樣事故一再重複發生。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_02",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞動基準法所稱之童工，係指下列何者？",
    "options": [
      "十五歲以上未滿十六歲",
      "十六歲以上未滿十七歲",
      "十七歲以上未滿十八歲",
      "未滿十五歲。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_03",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨機起動時，操作員應站在砂輪之何方較為安全？",
    "options": [
      "任何地點",
      "側面",
      "前面",
      "後面。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_04",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "水污染防治法中所稱地面水體不包括下列何者？",
    "options": [
      "地下水",
      "灌溉渠道",
      "海洋",
      "河川。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_05",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電氣火災之起火原因，下列何者為非？",
    "options": [
      "絕緣良好",
      "短路",
      "過負載",
      "電弧放電。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_06",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於升降機之升降路各樓出入口門，應有連鎖裝置，使搬 器地板與樓板相差至多少公分以上時，升降路出入口門不能開啟？",
    "options": [
      "7.5",
      "3.5",
      "6.5",
      "5.5 。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_07",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，小型鍋爐、小型壓力容器每年應實施定期檢查 1 次以上，由下 列何者辦理？",
    "options": [
      "勞動檢查機構",
      "代行檢查機構",
      "雇主",
      "製造廠。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_08",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "毒性化學物質因洩漏、化學反應或其他突發事故而污染運作場所周界外之環境，運作人應立即 採取緊急防治措施，並至遲於多久時間內，報知直轄市、縣（市）主管機關？",
    "options": [
      "4 小時",
      "30 分 鐘",
      "1 小時",
      "2 小時。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_09",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，營造工程之施工架每隔多少時間應定期實施自動檢查一次？",
    "options": [
      "每月",
      "每年",
      "每天",
      "每週。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_10",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "系統失誤發生時，可將系統維持在一安全操作狀態，直到狀況解除，此為下列何種失誤安全設 計？",
    "options": [
      "調節式",
      "功能式",
      "主動式",
      "被動式。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_11",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危險性機械及設備安全檢查規則中所適用之營建用提升機，係指導軌或升降路之高度在多少公 尺以上之營建用提升機？",
    "options": [
      "10",
      "20",
      "5",
      "15。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_12",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，衝剪機械安全裝置操作用電氣回路之電壓，應在多少伏特以 下？",
    "options": [
      "160",
      "50",
      "100",
      "200 。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_13",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項非屬職業安全衛生管理計畫所需訂定事項？",
    "options": [
      "變更管理",
      "採購管理",
      "承攬管理",
      "財 稅管理。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_14",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "實施自動檢查以後，必須採取下列何項措施始能達到防止職業災害，保障職業安全與健康之目 的？",
    "options": [
      "切實改善",
      "聘請專家指導",
      "舉行研討會",
      "提出檢查報告。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_15",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "穿戴防護衣或裝備，以防止環境危害所造成之傷害，在危害消除與控制型態屬下列何者？",
    "options": [
      "抑 制",
      "隔離",
      "稀釋",
      "連續。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_16",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者有誤？",
    "options": [
      "對新聞媒體報導有意見，向國家通訊傳播委員會申訴",
      "自己或他人捏造、扭 曲、竄改或虛構的訊息，只要一小部分能證明是真的，就不會構成假訊息",
      "憲法保障言論自 由，但散布假新聞、假消息仍須面對法律責任",
      "在網路或 Line 社群網站收到假訊息，可以敘明 案情並附加截圖檔，向法務部調查局檢舉。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_17",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種機械設備應實施重點檢查？",
    "options": [
      "衝壓機械",
      "局部排氣裝 置",
      "車輛系營建機械",
      "動力堆高機。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_18",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，動力衝剪機械之拉開式安全裝置 ，對於已安裝調節配件之牽引 帶，其切斷荷重應在多少公斤以上？",
    "options": [
      "100",
      "200",
      "250",
      "150 。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_19",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "過氧化丁酮為危害性化學品標示及通識規則中所稱之何種危險物？",
    "options": [
      "禁水性物質",
      "爆炸性物質",
      "自燃物質",
      "易燃固體。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_20",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關省水標章的敘述中正確的是？",
    "options": [
      "獲得省水標章的產品並無嚴格測試，所以對消費者並 無一定的保障",
      "省水標章是環境部為推動使用節水器材，特別研定以作為消費者辨識省水產品 的一種標誌",
      "省水標章除有用水設備外，亦可使用於冷氣或冰箱上",
      "省水標章能激勵廠商重視 省水產品的研發與製造，進而達到推廣節水良性循環之目的。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_21",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為非再生能源？",
    "options": [
      "地熱能",
      "水力能",
      "太陽能",
      "焦煤。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_22",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為物理性爆炸？",
    "options": [
      "水蒸汽爆炸",
      "粉塵爆炸",
      "失控反應爆炸",
      "核子反應。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_23",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "與公務機關有業務往來構成職務利害關係者，下列敘述何者「正確」？",
    "options": [
      "機關公務員藉子女婚 宴廣邀業務往來廠商之行為，並無不妥",
      "高級茶葉低價售予有利害關係之承辦公務員，有價購 行為就不算違反法規",
      "與公務機關承辦人飲宴應酬為增進基本關係的必要方法",
      "將餽贈之財物 請公務員父母代轉，該公務員亦已違反規定。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_24",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依據我國現行國家標準規定，冷氣機的冷氣能力標示應以何種單位表示？",
    "options": [
      "RT",
      "kW",
      "kcal/h",
      "BTU/h。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_25",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工作守則應由下列何者訂定？",
    "options": [
      "勞動部",
      "勞工",
      "雇主",
      "雇 主會同勞工代表。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_26",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為安全作業標準的功用之一？",
    "options": [
      "事故調查的參考",
      "員工升遷的參考",
      "安全觀察的 參考",
      "安全教導的參考。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_27",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "高壓氣體類壓力容器 1 日之處理能力 1000 立方公尺之下列何種氣體之工作場所，不屬於勞動檢 查法所稱之危險性工作場所？",
    "options": [
      "氮氣",
      "可燃性氣體",
      "氧氣",
      "有毒氣體。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_28",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會置委員 7 人以上，勞工代表應佔委員人數 多少比例以上？",
    "options": [
      "1/4",
      "1/5",
      "1/3",
      "1/2 。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_29",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為危險性機械及設備安全檢查規則適用之危險性機械？",
    "options": [
      "載人用吊籠",
      "吊升荷重在 0.5 公噸以上之人字臂起重桿",
      "吊升荷重在 1.5 公噸以上之移動式起重機",
      "吊升荷重在 2 公噸 以上之固定式起重機。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_30",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "活線作業勞工應佩戴何種防護手套？",
    "options": [
      "棉紗手套",
      "防振手套",
      "絕緣手套",
      "耐熱手套。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_31",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工因工作傷害而死亡，其損失日數依據國 家標準（CNS）規定是幾日？",
    "options": [
      "4,000",
      "6,000",
      "8,000",
      "2,000 。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_32",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，下列何者為動力衝剪機械雙手操作式安全裝置？",
    "options": [
      "寸動行程",
      "安全一行程",
      "連續行程",
      "一行程。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_33",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位對於勞動檢查之結果，依勞動檢查法規定，應於違規場所公告幾日以上？",
    "options": [
      "10",
      "7",
      "5",
      "14。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_34",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，對於固定式起重機之設置，有關結構空間規定，下列何者錯 誤？",
    "options": [
      "其桁架之人行道與建築物之水平支撐、樑、橫樑、配管、其他起重機或其他設備之置於 該人行道之上方者，其間隔應在 1.8 公尺以上",
      "固定式起重機之駕駛室（台）之端邊與通往該 駕駛室（台）之人行道端邊，或起重機桁架之人行道端邊與通往該人行道端邊之間隔，應在 0.3 公尺以下",
      "走行固定式起重機或旋轉固定式起重機與建築物間設置之人行道寬度，應在 0.6 公 尺以上",
      "除不具有起重機桁架及未於起重機桁架上設置人行道者外，凡設置於建築物內之走行 固定式起重機，其最高部（集電裝置除外）與建築物之水平支撐、樑、橫樑、配管、其他起重 機或其他設備之置於該走行起重機上方者，其間隔應在 0.3 公尺以上。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_35",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，獨立之施工架在該架最後拆除前，至少應有多少比例之踏腳桁 不得移動，並使之與橫檔或立柱紮牢？",
    "options": [
      "1/5",
      "1/3",
      "1/4",
      "1/2 。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_36",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "定期檢查及重點檢查紀錄表應陳報事業單位負責人或其代理人，其資料最少應保存幾年？",
    "options": [
      "2",
      "1",
      "3",
      "5。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_37",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣電力公司電價表所指的夏月用電月份 (電價比其他月份高)是為",
    "options": [
      "4/1~7/31",
      "6/1~9/30",
      "5/1~8/31",
      "7/1~10/31 。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_38",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，下列何者不是衝剪機械？",
    "options": [
      "衝孔機",
      "油壓衝床",
      "動力衝床",
      "橡膠滾輾機。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_S_39",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "進行槽內缺氧作業時，應穿戴何種呼吸防護器具？",
    "options": [
      "空氣呼吸器",
      "氧氣急救器",
      "半面式防毒 面罩",
      "口罩。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_40",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關貪腐的敘述何者錯誤？",
    "options": [
      "貪腐會破壞民主體制及價值觀",
      "貪腐會破壞倫理道德與正義",
      "貪腐有助降低企業的經營成本",
      "貪腐會危害永續發展和法治。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_41",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列何項作業勞工，雇主無需對其實施特殊作業安全衛生 教育訓練？",
    "options": [
      "小型鍋爐之操作",
      "荷重在 1 公噸以上之堆高機操作",
      "衝床作業",
      "潛水作業。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_42",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種法令規定，雇主應擬定安全衛生作業標準？",
    "options": [
      "職業安全衛生管理辦法",
      "職業安全衛生 教育訓練規則",
      "職業安全衛生法施行細則",
      "勞工作業環境監測實施辦法。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_43",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為可燃性氣體？",
    "options": [
      "乙醚",
      "汽油",
      "氫",
      "苯。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_44",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "由有實務經驗的現場基層主管與現場作業人員共同討論獲致的一項安全作業程序，係指下列何 者？",
    "options": [
      "安全作業標準",
      "安全觀察",
      "安全檢查",
      "工作分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_45",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為安全化構造中，防止人、物、能量或其他因素進入非期望區域之方法？",
    "options": [
      "閉鎖中之 lock-out",
      "閉鎖中之 lock-in",
      "連鎖(interlock)",
      "弱連結(weak link)。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_46",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何種物質非屬著火性物質？",
    "options": [
      "金屬鋰、金屬鈉、金屬鉀",
      "硝化纖維",
      "黃磷、赤磷、硫化磷等",
      "鎂粉、鋁粉。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_47",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "初步危害分析在下列何階段開始施行較好？",
    "options": [
      "設計階段",
      "建廠階段",
      "試車階段",
      "生產階段。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_48",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者適用危害性化學品標示及通識規則規定？",
    "options": [
      "菸草或菸草製品",
      "製成品",
      "裝有危害物 質之輸送裝置",
      "有害事業廢棄物。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_49",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於高度在多少公尺以上之吊料平臺構築，應由專任工程 人員事先以預期施工時之最大荷重，依結構力學原理妥為設計",
    "options": [
      "3",
      "7",
      "5",
      "9。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_50",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "高壓氣體勞工安全規則所稱超低溫容器，係指可灌裝攝氏零下幾度以下之液化氣體，並使用絕 熱材料被覆，使容器內氣體溫度不致上升至超過常用溫度之容器？",
    "options": [
      "50",
      "100",
      "150",
      "30。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_51",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業安全衛生管理之主要工作？",
    "options": [
      "危害之認知",
      "危害之經濟影響",
      "危害之控制",
      "危害之評估。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_52",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據性騷擾防治法，有關性騷擾之責任與罰則，下列何者錯誤？",
    "options": [
      "對他人為性騷擾者，如果沒 有造成他人財產上之損失，就無需負擔金錢賠償之責任",
      "對他人為權勢性騷擾以外之性騷擾 者，由直轄市、縣（市）主管 機關處 1 萬元以上 10 萬元以下罰鍰",
      "意圖性騷擾，乘人不及抗拒 而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為者，處 2 年以下有期徒刑、拘役 或科或併科 10 萬元以下罰金",
      "對於因教育、訓練、醫療、公務、業務、求職，受自己監督、照 護之人，利用權勢或機會為性騷擾者，得加重科處罰鍰至二分之一。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_53",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢核表之使用，下列敘述何者不正確？",
    "options": [
      "有效率達到各個操作階段評估的目的",
      "用來做為操作 訓練之依據",
      "適合用來做為事故調查之唯一方法",
      "使用快速容易、成本較低。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_54",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "作業人員於工作中遭強酸（鹼 ）噴濺至身體時，應先採取下列何種措施？",
    "options": [
      "立即召喚救護車緊 急送醫院（或廠區醫護室處理）",
      "立即以清水沖洗 30 分鐘以上，脫掉衣服後送醫院救治",
      "立 即塗佈灼傷藥膏",
      "立即吞食酸或鹼性中和藥劑。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_55",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位之勞工代表如何產生？",
    "options": [
      "由勞資雙方協議推派之",
      "由企業工會推派之",
      "由產業工會 推派之",
      "由勞工輪流擔任之。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_S_56",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬使用合梯，應符合之規定？",
    "options": [
      "梯腳與地面之角度應在 80 度以上",
      "有安全之防滑 梯面",
      "合梯應具有堅固之構造",
      "合梯材質不得有顯著之損傷、腐蝕等。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_57",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，移動式起重機使用之搭乘設備作業，下列何者錯誤？",
    "options": [
      "垂直高 度超過 20 公尺之高處作業，禁止使用吊掛式搭乘設備",
      "搭乘設備需設置安全母索或防墜設施， 並使勞工佩戴安全帽及符合國家標準之全身背負式安全帶",
      "搭乘設備下降時，採動力下降之方 法",
      "搭乘設備自重加上搭乘者、積載物等之最大荷重，不得超過該起重機作業半徑所對應之額 定荷重之百分之 50。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_58",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "預防職業病最根本的措施為何？",
    "options": [
      "實施作業環境改善",
      "實施特殊健康檢查",
      "實施定期健康檢 查",
      "實施僱用前體格檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_59",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣西部海岸曾發生的綠牡蠣事件是與下列何種物質污染水體有關？",
    "options": [
      "銅",
      "鎘",
      "磷",
      "汞。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_S_60",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在不妨害水體正常用途情況下，水體所能涵容污染物之量稱為",
    "options": [
      "放流能力",
      "運轉能力",
      "涵容 能力",
      "消化能力。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11302_S_61",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為電氣接地之目的？",
    "options": [
      "避雷",
      "防止因絕緣不良感電",
      "避免高低壓混觸高壓經接地回 路而危害人畜",
      "在配電線接地故障時使繼電器不動作。"
    ],
    "answer": "123"
  },
  {
    "id": "11302_S_62",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某日因勞工從事鍋爐操作之相關作業時，鍋爐之定時自動控制器損壞，進氣鼓風機未啟動以引 入新鮮空氣，使鍋爐之燃料（天然氣）燃燒不完全產生一氧化碳滯留室內，且未於鍋爐房設置 其他排除一氧化碳措施，致一氧化碳逐漸擴散至游泳池區濃度超過容許濃度，發生勞工 5 人一 氧化碳中毒受傷，則鍋爐之自動控制裝置中，系統安全與失控反應控制，如就鍋爐之自動控制 器，採用系統安全分析方法檢核（封閉式檢核表），於上述職災有關者，應有下列那些檢查項 目？",
    "options": [
      "自動起動停止裝置機能",
      "亮度檢出裝置",
      "燃料切斷裝置",
      "水質檢測裝置。"
    ],
    "answer": "13"
  },
  {
    "id": "11302_S_63",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某鋼索規格標示 6*37，依職業安全衛生設施規則規定，該鋼索一撚間有多少素線截斷者，不得 作為起重升降機具吊掛用具之吊掛鋼索？",
    "options": [
      "23",
      "21",
      "24",
      "22 。"
    ],
    "answer": "13"
  },
  {
    "id": "11302_S_64",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是暴露鋼筋危害的適當防止方法？",
    "options": [
      "鋼筋尖端加蓋",
      "鋼筋尖端彎曲",
      "鋼筋尖端綁上 塑膠繩",
      "鋼筋尖端漆以防鏽漆。"
    ],
    "answer": "12"
  },
  {
    "id": "11302_S_65",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某一工廠新設一座吊升荷重為 5 公噸之固定式起重機，下列那些非屬該起重機所需之法定檢 查？",
    "options": [
      "使用檢查",
      "熔接檢查",
      "型式檢查",
      "竣工檢查。"
    ],
    "answer": "12"
  },
  {
    "id": "11302_S_66",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工作業場所容許暴露標準規定，下列敘述 那些不正確？",
    "options": [
      "容許濃度表註有皮字者表示該物 質對勞工會引起皮膚炎及敏感等特性",
      "容許濃度不得作為工作場所以外之空氣污染指標",
      "任何 時間均不得超過短時間時量平均容許濃度",
      "暴露濃度未超過容許濃度者即表示一定安全。"
    ],
    "answer": "134"
  },
  {
    "id": "11302_S_67",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關可燃性氣體或其混合蒸氣場所之電氣防爆對策，那些正確？",
    "options": [
      "使用行動電話是不影響 安全的",
      "應用防爆型電風扇",
      "盡量避免使用電氣機具，而以空氣驅動之機械取代電動機具",
      "電氣機具之金屬外箱、機架、保護罩、導線管應確實接地。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_S_68",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有下列那些情形者，得公布其事業單位、雇主之名稱、負責人姓名？",
    "options": [
      "發生職業病",
      "事業單位勞動場所發生死亡等之職業災害",
      "未符合安全衛生設備及措施之規定 致發生行政罰則",
      "未實施風險評估。"
    ],
    "answer": "123"
  },
  {
    "id": "11302_S_69",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "關於職業安全衛生管理計畫的說明，下列那些正確？",
    "options": [
      "計畫目標應該具體且可量測",
      "安全衛生 管理計畫應該由事業單位訂定",
      "由職業安全衛生管理單位自行訂定",
      "計畫內容包括採購管理、 承攬管理與變更管理等事項。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_S_70",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在進入甲醇儲槽清洗時，應至少測量下列那兩種氣體濃度？",
    "options": [
      "二氧化碳",
      "氧氣",
      "氮氣",
      "可燃 性氣體。"
    ],
    "answer": "24"
  },
  {
    "id": "11302_S_71",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依固定式起重機安全檢查構造標準規定，固定式起重機應以銘牌標示相關事項，包括下列那 些？",
    "options": [
      "吊升荷重",
      "製造者名稱",
      "荷重試驗年月",
      "製造年月。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_S_72",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為工作場所之風險管理要項？",
    "options": [
      "危害辨識",
      "實施控制方法",
      "評估危害所產生風險",
      "建立安全衛生管理組織。"
    ],
    "answer": "123"
  },
  {
    "id": "11302_S_73",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，為防止屋頂作業人員墜落，應考量那些因素？",
    "options": [
      "屋頂材料價格",
      "屋頂材料性質",
      "天候",
      "屋頂斜度。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_S_74",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工職業災害保險及保護法之規定，主管機關應規劃整合相關資源，並得運用保險人核定本 保險相關資料，依職業災害勞工之需求，提供下列那些適切之重建服務事項？",
    "options": [
      "職能復健：透 過職能評估、強化訓練及復工協助等，協助職業災害勞工提升工作能力恢復原工作",
      "社會復 健：促進職業災害勞工與其家屬心理支持、社會適應、福利諮詢、權益維護及保障",
      "職業重 建：提供職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導、促進就業措施及其他 職業重建服務，協助職業災害勞工重返職場",
      "醫療復健：協助職業災害勞工恢復其生理心理功 能所提供之診治及療養，回復正常生活。"
    ],
    "answer": "1234"
  },
  {
    "id": "11302_S_75",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在有爆炸之虞場所測定絕緣電阻時，應預防火花之發生，其發生原因與下列那些有關？",
    "options": [
      "試驗 中絕緣損壞處產生電弧",
      "測驗完畢時之電容放電",
      "連接線之完全放電",
      "連接線與未完全放電 之機器碰撞。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_S_76",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列經中央主管機關指定適用機械設備器具安全標準者為那些？",
    "options": [
      "推土機",
      "動力堆高機",
      "動 力衝剪機械",
      "手推刨床。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_S_77",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關防護具之敘述那些正確？",
    "options": [
      "不恰當之防護具無法防範危害因子之穿透",
      "呼吸防護具一 般使用於臨時性作業、緊急避難、無法裝設通風 系統之場所或限於技術而使用通風系統效果有 限之場所",
      "一般例常性之工作可長期重複使用呼吸防護具",
      "防護具一般而言應視為最後之選 擇。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_S_78",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些災害類型分類項目中為「與有害物等接觸」？",
    "options": [
      "機械捲夾",
      "受帶電體電擊",
      "一氧化 碳中毒",
      "缺氧。"
    ],
    "answer": "34"
  },
  {
    "id": "11302_S_79",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依據職業安全衛生教育訓練規則的要求，那些描述正確？",
    "options": [
      "職業安全衛生業務主管應接受每兩 年至少 12 小時的在職教育訓練",
      "在職勞工於變更工作前，應使其接受適於工作必要之一般安全 衛生教育訓練",
      "擔任有機溶劑作業主管的勞工應於事前使其接受有害作業主管之教育訓練",
      "荷 重在 1 公噸以上之堆高機操作人員應使其接受特殊作業教育訓練。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_S_80",
    "year": 113,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬應用弱連結之安全設計？",
    "options": [
      "自動撒水滅火系統",
      "鍋爐水位計",
      "警告標示",
      "化工儲 槽之破裂盤。"
    ],
    "answer": "14"
  },
  {
    "id": "11302_H_01",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，粉塵作業勞工特殊健康檢查之 X 光照片，有明顯的圓形或不規則陰 影，且有大陰影者屬於那一型？",
    "options": [
      "3",
      "1",
      "4",
      "2。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_02",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當處置使用具有如下圖式之危害性化學品時，不宜採取何措施？",
    "options": [
      "遠離熱源",
      "避免震動",
      "操 作時穿著防易產生靜電之衣服鞋具",
      "以鐵器敲打攪拌。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_03",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依據噪音能量加疊原理，監測音壓級比背景音量高出多少分貝時，背 景噪音可忽略？",
    "options": [
      "8",
      "3",
      "10",
      "5。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_04",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "身為專業技術工作人士，應以何種認知及態度服務客戶？",
    "options": [
      "若客戶不瞭解，就儘量減少成本支 出，抬高報價",
      "隨著個人心情來提供服務的內容及品質",
      "遇到維修問題，儘量拖過保固期",
      "主動告知可能碰到問題及預防方法。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_05",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位工作場所之高壓氣體容器未經檢查合格使用，致發生勞工 3 人以上受傷之職業災害 時，依職業安全衛生法規定，雇主可能遭受下列何種處分？",
    "options": [
      "處 3 年以下有期徒刑",
      "處 2 年以 下有期徒刑",
      "處 1 年以下有期徒刑",
      "處新台幣 15 萬元以下之罰鍰。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_06",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "生物醫療廢棄物(Biomedical waste) 不包括下列那一項？",
    "options": [
      "生物科技工廠及製藥工廠，於研究、 藥品或生物材料製造過程中產生的廢棄物",
      "廢尖銳器具",
      "基因毒性廢棄物",
      "研究機構生物安 全等級第一級實驗室製造過程中產生的廢棄物。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_07",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "放流水標準，依水污染防治法應由何機關定之： A.中央主管機關；B.中央主管機關會同相關目 的事業主管機關；C.中央主管機關會商相關目的事業主管機關？",
    "options": [
      "僅 B",
      "ABC",
      "僅 C",
      "僅 A。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_08",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "目前市面清潔劑均會強調「無磷」，是因為含磷的清潔劑使用後，若廢水排至河川或湖泊等水 域會造成甚麼影響？",
    "options": [
      "秘雕魚",
      "優養化",
      "綠牡蠣",
      "烏腳病。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_09",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不宜作為事業單位安全衛生工作守則製作時之資料來源？",
    "options": [
      "未經修改，完全使用同 業建立之安全衛生工作守則",
      "廠商設備說明書之安全注意事項",
      "安全衛生相關規範或指引",
      "實務累積經驗。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_10",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "身體質量指數(body mass index,BMI)是指下列何者？",
    "options": [
      "體重除以身高",
      "體重除以身高的平方",
      "胸圍除以身高",
      "胸圍除以身高的平方。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_11",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『輻射防護』之相關敘述，下列何者有誤？",
    "options": [
      "利用鉛板、鋼板或水泥牆可擋住輻射或減低 輻射強度，保護人員的安全",
      "要遠離射源，輻射的強度與距離的平方成正比關係，距離加倍， 輻射強度增強 4 倍",
      "接受曝露的時間要儘可能縮短，所以事先要瞭解狀況並做好準備，熟練操 作程序",
      "避免食入、減少吸入、加強除污的工作、避免在污染地區逗留。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_12",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，從事鉛熔融或鑄造作業而該熔爐或坩鍋等之容量依規定未滿多少公升 者得免設集塵裝置？",
    "options": [
      "100",
      "10",
      "50",
      "30。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_13",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "不當抬舉導致肌肉骨骼傷害，或工作臺/椅高度不適導致肌肉疲勞之現象，可稱之為下列何者？",
    "options": [
      "感電事件",
      "不當動作",
      "不安全環境",
      "被撞事件。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_14",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "防護眼鏡側護片主要作用為下列何者？",
    "options": [
      "美觀",
      "遮光",
      "預防異物從側面飛來",
      "增加支撐力。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_15",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "室內裝潢時，若不謹慎選擇建材，將會逸散出氣狀污染物。其中會刺激皮膚、眼、鼻和呼吸 道，也是致癌物質，可能為下列那一種污染物？",
    "options": [
      "臭氧",
      "甲醛",
      "二氧化碳",
      "氟氯碳化合物。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_16",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "冰箱在廢棄回收時應特別注意那一項物質，以避免逸散至大氣中造成臭氧層的破壞？",
    "options": [
      "冷媒",
      "汞",
      "苯",
      "甲醛。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_17",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具中，那一項構造能夠捕集氣狀污染物？",
    "options": [
      "面體",
      "不織布濾材",
      "排氣閥",
      "濾毒罐。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_18",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不是職業安全衛生管理計畫量化目標的敘述？",
    "options": [
      "保持 10 年無災害紀錄",
      "保持 1000 萬 工時無災害紀錄",
      "全年達成通勤事故為零",
      "強化勞工健康管理。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_19",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為毒性化學物質進入人體的途徑？",
    "options": [
      "皮膚",
      "呼吸道",
      "巨噬效應",
      "腸胃道。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_20",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "廚房設置之排油煙機為下列何者？",
    "options": [
      "局部排氣裝置",
      "整體換氣裝置",
      "排氣煙囪",
      "吹吸型換氣 裝置。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_21",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "甲公司將其新開發受營業秘密法保護之技術，授權乙公司使用，下列何者不得為之？",
    "options": [
      "約定授 權使用限於一定之地域、時間",
      "乙公司已獲授權，所以可以未經甲公司同意，再授權丙公司使 用",
      "約定授權使用限於特定之內容、一定之使用方法",
      "要求被授權人乙公司在一定期間負有保 密義務。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_22",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關溝通的敘述，何項有誤？",
    "options": [
      "溝通其實包含傳遞管道",
      "溝通需有訊息的傳送者與接收者",
      "溝通可視為一種過程",
      "先入為主的觀念不會影響溝通的效果。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_23",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於生物危害之人員管理敘述，那一項有誤？",
    "options": [
      "注意個人健康管理（例如施打疫苗）",
      "生 物安全第三、四等級實驗室操作人員，應遵守標準微生物操作守則，其餘生物安全等級則排除",
      "使用個人防護設備（最後一道預防管道）",
      "加強個人衛生(例如洗手)。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_24",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列的洗車方式，何者「無法」節約用水？",
    "options": [
      "使用有開關的水管可以隨時控制出水",
      "用大口徑 強力水注沖洗",
      "利用機械自動洗車，洗車水處理循環使用",
      "用水桶及海綿抹布擦洗。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_25",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，事業單位同一場所之勞工，常日班有 105 人，另小夜、大夜班各有 10 人輪班作業，應置幾位合格之急救人員？",
    "options": [
      "4",
      "3",
      "6",
      "5 。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_26",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電腦機房使用時間長、耗電量大，下列何項措施對電腦機房之用電管理較不適當？",
    "options": [
      "機房設定 較低之溫度",
      "使用較高效率之空調設備",
      "設置冷熱通道",
      "使用新型高效能電腦設備。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_27",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種措施較可避免工作單調重複或負荷過重？",
    "options": [
      "工時過長",
      "經常性加班",
      "連續夜班",
      "排 班保有規律性。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_28",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "室內粉塵作業場所依規定至少多久應清掃一次以上？",
    "options": [
      "每日",
      "每年",
      "每週",
      "每月。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_29",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種特定化學物質具腐蝕特性，應特別注意防蝕、防漏設施？",
    "options": [
      "甲類物質",
      "丁類物質",
      "乙類物質",
      "丙類第二種物質。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_30",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人體誘發疾病演變過程中，對於血液循環系統不穩定，會產生下列何種症狀？",
    "options": [
      "熱濕疹",
      "熱昏 厥",
      "熱痙攣",
      "熱中暑。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_31",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者行為會有侵害著作權的問題？",
    "options": [
      "將講師的授課內容錄音，複製多份分贈友人",
      "直接轉 貼高普考考古題在 FACEBOOK",
      "將報導事件事實的新聞文字轉貼於自己的社群網站",
      "以分享 網址的方式轉貼資訊分享於社群網站。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_32",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關高壓氣體類壓力容器處理能力之敘述，下列何者錯誤？",
    "options": [
      "24 小時全速運轉",
      "指 0℃、一大 氣壓下",
      "可處理液體體積",
      "可處理氣體體積。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_33",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依有機溶劑中毒預防規則規定，第二種有機溶劑或其混存物的容許消費量為該作業場所之氣積 乘以下列何者？",
    "options": [
      "1/5",
      "沒限制",
      "3/5",
      "2/5。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_34",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者錯誤？",
    "options": [
      "事業單位應依照勞工健康保護規則規定設置職業安全衛生組織",
      "各階層 主管之安全衛生職掌應明定",
      "各級主管人員應負起安全衛生管理的責任",
      "安全衛生管理工作應 有組織性地加以推行。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_35",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，下列何者不屬於對特定管理設備為早期掌握其異常化學反 應之發生，應設置之適當計測裝置？",
    "options": [
      "液位計",
      "溫度計",
      "流量計",
      "壓力計。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_36",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬針扎所致之傳染性疾病？",
    "options": [
      "愛滋病",
      "B 型肝炎",
      "梅毒",
      "退伍軍人病。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_37",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種場所不屬缺氧症預防規則所稱之缺氧危險場所？",
    "options": [
      "加料間氧氣含量 16％",
      "營建工地地 下室氧氣含量 18.3％",
      "下水道內氧氣含量 17.8％",
      "礦坑坑內氧氣含量 17.5％。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_38",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "長期與振動過大之機械/設備/工具接觸，可能較會危及人體之何器官或系統？",
    "options": [
      "眼睛",
      "肺部",
      "脊椎骨及末梢神經系統",
      "大腿。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_39",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "具浮子流量計之採樣組合系列流率校準，校準點的數目下列何者較佳？",
    "options": [
      "2 點",
      "單點",
      "3 點",
      "4 點。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_40",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理計畫 P-D-C-A 實施原則，不包括下列何者？",
    "options": [
      "自動(auto)",
      "執行(do)",
      "規劃 (plan)",
      "稽核(check)。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_41",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位以其事業招人承攬時，應於事前告知承攬人之相關事項，不 包括下列何者？",
    "options": [
      "工作場所可能之危害",
      "職業安全衛生法應採取之措施",
      "有關安全衛生規定 應採取之措施",
      "基本薪資、最低工時。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_42",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，中央主管機關指定之事業，雇主應依規定填載職業災害內容及統計， 按月報請勞動檢查機構備查，並公布於工作場所，其 受指定陳報事業單位，應於次月幾日前經 由網路填載「職業災害統計月報」，函報事業所在地之勞動檢查機構？",
    "options": [
      "5",
      "15",
      "3",
      "10。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_43",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工業衛生為以下列環境因素為目標的科學與藝術，不包含以下那一項措施？",
    "options": [
      "控制",
      "評估",
      "模仿",
      "辨識。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_44",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，黑球溫度代表下列何者之效應？",
    "options": [
      "輻射熱",
      "空氣流動",
      "空氣溫度",
      "空氣溼度。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_45",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "預防危害物進入人體的種種措施中，下列那一項不是針對發生源所進行的措施？",
    "options": [
      "危害源包圍",
      "危害物替換",
      "局部排氣",
      "整體換氣。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_46",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式沒有辦法降低洗衣機之使用水量，所以不建議採用？",
    "options": [
      "選擇有自動調節水量的洗 衣機",
      "兩、三件衣服也丟洗衣機洗",
      "使用低水位清洗",
      "選擇快洗行程。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_47",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "對於『非游離輻射』之下列敘述何者為非？",
    "options": [
      "非游離輻射包括紫外線、紅外線、可見光",
      "非游 離輻射會穿透細胞，並以隨機的方式在原子中累積能量，會造成生理上某些改變",
      "非游離輻射 包括非常低頻電磁場",
      "非游離輻射不會造成受暴露物質的組成原子產生游離效應。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_48",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "熱中暑時，易發生下列何現象？",
    "options": [
      "體溫下降",
      "體溫正常",
      "體溫上升",
      "體溫忽高忽低。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_49",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "若音壓減半，則音壓級將減少多少分貝？",
    "options": [
      "6",
      "5",
      "3",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_50",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全觀察所需最少次數與預期精確程度通常有何關係？",
    "options": [
      "不相關",
      "與其平方成反比",
      "與其平 方成正比",
      "與其平方根成正比。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_51",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使用手指環繞放在桌上的原子筆是屬於下列那一個動作？",
    "options": [
      "伸手",
      "對準",
      "裝配",
      "握取。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_52",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可由通風濕度表中得知？",
    "options": [
      "大氣壓力",
      "相對濕度",
      "風速",
      "黑球溫度。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_53",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "油漆塗裝工程應注意防火防爆事項，以下何者為非？",
    "options": [
      "嚴禁煙火",
      "緊密門窗以減少溶劑擴散揮 發",
      "確實通風",
      "注意電氣火花。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_54",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "任職於某公司的程式設計工程師，因職務所 編寫之電腦程式，如果沒有特別以契約約定，則該 電腦程式重製之權利歸屬下列何者？",
    "options": [
      "公司全體股東共有",
      "編寫程式之工程師",
      "公司",
      "公司 與編寫程式之工程師共有。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_55",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，局部排氣裝置依規定應多久定期實施自動檢查 1 次？",
    "options": [
      "每季",
      "每年",
      "每 2 年",
      "每 6 個月。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_56",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依經濟部能源署「指定能源用戶應遵行之節約能源規定」，在正常使用條件下，公眾出入之場 所其室內冷氣溫度平均值不得低於攝氏幾度？",
    "options": [
      "22",
      "24",
      "26",
      "25。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_57",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於勞工作業場所容許暴露標準所稱容許濃度？",
    "options": [
      "短時間時量平均容許濃度",
      "半數 致死濃度（LC50）",
      "最高容許濃度",
      "八小時日時量平均容許濃度。"
    ],
    "answer": "2"
  },
  {
    "id": "11302_H_58",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那項不是化學品管理之良好措施？",
    "options": [
      "提供安全資料表",
      "有效清查化學品之存量、位置及使 用人是否接受安全訓練",
      "容器標示",
      "對新進員工依法實施 2 小時危害通識訓練。"
    ],
    "answer": "4"
  },
  {
    "id": "11302_H_59",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工服務對象若屬特殊高風險族群，如酗酒、藥癮、心理疾患或家暴者，則此勞工易遭受下列 何種危害？",
    "options": [
      "聽力損失",
      "中樞神經系統退化",
      "身體或心理不法侵害",
      "白指症。"
    ],
    "answer": "3"
  },
  {
    "id": "11302_H_60",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使勞工在未經審查或檢查合格之危險性工作場所作業，依勞動檢查法可能遭受處分者，下列何 者較正確？",
    "options": [
      "行為人、法人或自然人",
      "職業安全衛生管理人員",
      "受僱人或代表人、代理人外 之其他從業人員",
      "作業人員。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11302_H_61",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主不得使妊娠中之女性勞工從事那些危險性或有害性工作？",
    "options": [
      "超過 220 伏特電力線之銜接",
      "起重機、人字臂起重桿之運轉工作",
      "一定重量以上之重物處理工作",
      "鉛及其化合物散布場所之工作。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_H_62",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標包含下列那些？",
    "options": [
      "安全衛生活動員工參與率",
      "失能傷害嚴 重率",
      "職災千人率",
      "安全衛生提案改善件數。"
    ],
    "answer": "14"
  },
  {
    "id": "11302_H_63",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理系統的關鍵要素包含下列那些？",
    "options": [
      "高階主管的領導和承諾",
      "瞭解適用的法令 及其他要求",
      "溝通和諮商的程序",
      "勞工參與。"
    ],
    "answer": "1234"
  },
  {
    "id": "11302_H_64",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些呼吸防護具，可在缺氧危險場所使用？",
    "options": [
      "氧氣呼吸器",
      "輸氣管面罩",
      "空氣呼吸器",
      "防毒面罩。"
    ],
    "answer": "23"
  },
  {
    "id": "11302_H_65",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，下列那些項目屬從事特定粉塵作業之室內作業場所應設置之設施？",
    "options": [
      "密閉設備",
      "整體換氣裝置",
      "維持濕潤之設備",
      "局部排氣裝置。"
    ],
    "answer": "134"
  },
  {
    "id": "11302_H_66",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為噪音作業場所進行噪音監測時應考慮之因素？",
    "options": [
      "測定點照度強弱",
      "測定條件(如天 氣、風速等)",
      "量測時間",
      "量測儀器放置位置。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_H_67",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，下列那些鉛作業未要求設置淋浴及更衣設備，以供勞工使用？",
    "options": [
      "軟焊 作業",
      "熔融鑄造作業",
      "含鉛裝置內部作業",
      "鉛蓄電池加工組配作業。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_H_68",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關採光與照明之敘述，那些選項正確？",
    "options": [
      "發光面、反射面、透過面皆可定義為某面上某 點光束發散度",
      "輝度單位為 cd/m 2 或 Ra",
      "亮度單位為 cd/m 2",
      "被照面所反射的亮度與照射在被 照面上的照度之比為反射比。"
    ],
    "answer": "134"
  },
  {
    "id": "11302_H_69",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬精密作業勞工視機能保護設施標準規定之精密作業？",
    "options": [
      "紡織之穿針",
      "以放大鏡 或顯微鏡從事組織培養",
      "電腦或電視影像顯示器之調整",
      "於終端機螢幕上放大檢查晶圓良劣。"
    ],
    "answer": "123"
  },
  {
    "id": "11302_H_70",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為勞工健康保護規則規定應實施特殊健康檢查之作業？",
    "options": [
      "高溫作業",
      "異常氣壓作業",
      "從事鎳及其化合物之製造、處置或使用作業",
      "磷化物之製造、處置或使用作業。"
    ],
    "answer": "123"
  },
  {
    "id": "11302_H_71",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，以下那些為高壓室內作業主管安全衛生教育訓練課程內 容？",
    "options": [
      "潛水疾病的預防",
      "減壓表演練實習",
      "壓氣施工法",
      "異常氣壓危害預防標準。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_H_72",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "對於動力濾淨式呼吸防護具之敘述，下列那些正確？",
    "options": [
      "不會有密合不良而可能造成污染物洩漏 問題",
      "可結合頭盔或氣罩等型式的負壓型寬鬆面體，增加佩戴者作業安全性與作業相容性",
      "無 呼吸阻力問題，佩戴者的舒適度較佳",
      "使用全面體與寬鬆面體時，有較大量的空氣流經頭部， 在高溫作業下具冷卻效果。"
    ],
    "answer": "34"
  },
  {
    "id": "11302_H_73",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主使勞工從事製造鈹等以外之乙類特定化學物質時，應 辦理下列那些事項？",
    "options": [
      "製造場所之地板及牆壁應以浸透性材料構築",
      "應由作業人員於現場實際 操作",
      "為預防異常反應引起原料、材料或反應物質之溢出，應在冷凝器內充分注入冷卻水",
      "製 造設備應為密閉設備。"
    ],
    "answer": "34"
  },
  {
    "id": "11302_H_74",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工於高度 2 公尺以上施工架上從事作 業時，應辦理事項？",
    "options": [
      "工作臺其支撐點至少 1 處",
      "工作臺寬度應在 40 公分以上並舖滿密接之 踏板",
      "工作臺應低於施工架立柱頂點 0.5 公尺以上",
      "應供給足夠強度之工作臺。"
    ],
    "answer": "24"
  },
  {
    "id": "11302_H_75",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述那些為正確？",
    "options": [
      "生物檢體由於成分相當複雜，容易產生所謂基質效應（ matrix effect） 而使偵測結果誤差較高",
      "空氣中氧氣含量，若低於 6%，工作人員即會感到頭暈、心跳加速、頭 痛",
      "呼吸帶（Breathing zone）：亦稱呼吸區，一般以口、鼻為中心點， 10 英吋為半徑之範圍 內",
      "所謂評估，是指測量各種環境因素大小，根據國內、外建議之暴露劑量建議標準，判斷是 否有危害之情況存在。"
    ],
    "answer": "134"
  },
  {
    "id": "11302_H_76",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關工作場所通風換氣之設置那些正確？",
    "options": [
      "勞工經常作業之室 內作業場所，其窗戶及其他開口部分等可直接與大氣相通之開口部分面積，應為地板面積之 1/20 以上",
      "雇主對於室內作業場所之氣溫在攝氏 10 度以下換氣時，不得使勞工暴露於每秒 1 公尺以上之氣流中",
      "儲槽內部作業可採取自然通風策略",
      "勞工經常作業之室內作業場所，每一 勞工原則上應有 10 立方公尺之空間。"
    ],
    "answer": "12"
  },
  {
    "id": "11302_H_77",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "氧利用率相關的敘述，下列那些正確？",
    "options": [
      "長跑選手不會因耐力訓練而進步",
      "氧攝取量大者適合 耐力競賽",
      "訓練對最大氧債無一定的效果",
      "氧債大者適合於短跑。"
    ],
    "answer": "234"
  },
  {
    "id": "11302_H_78",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "關於空氣清淨裝置之敘述，下列那些正確？",
    "options": [
      "除塵裝置有充填塔（吸收塔）、洗滌塔、焚燒爐 等",
      "在污染物質排出於室外前，以物理或化學方法自氣流中予以清除之裝置",
      "裝置應考慮運行 成本、污染物收集效率、以及可正常維護和清潔",
      "氣狀有害物處理裝置有重力沈降室、慣性集 塵機、離心分離機、濕式集塵機、靜電集 塵機及袋式集塵機等。"
    ],
    "answer": "23"
  },
  {
    "id": "11302_H_79",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變計畫應包含下列那些？",
    "options": [
      "疏散時機與應變指揮系統架構",
      "應變裝備器材與擺放區 域",
      "通訊與三軍聯防支援",
      "中央監控系統。"
    ],
    "answer": "124"
  },
  {
    "id": "11302_H_80",
    "year": 113,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "初步危害分析的方法包含下列那些方法？",
    "options": [
      "檢核表",
      "暴露評估貝氏統計",
      "危害及可操作性分 析(HazOp)",
      "故障樹分析(FTA)。"
    ],
    "answer": "134"
  },
  {
    "id": "11303_S_01",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，國內製造之危險性機械或設備之檢查應依中央主管機 關指定之相關標準之全部或部分內容規定辦理。下列何種標準未列入可指定之範圍？",
    "options": [
      "國家標 準",
      "國際標準",
      "團體標準",
      "工廠標準。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_02",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主使勞工從事缺氧危險作業時，應使該勞工就其作業有關事 項實施何種檢查？",
    "options": [
      "機械設備之重點檢查",
      "作業檢點",
      "機械設備之作業檢點",
      "設備之定期檢 查。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_03",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非安全工程技術「隔離」之應用？",
    "options": [
      "設置防爆牆",
      "使用鉛隔離輻射",
      "使用接地以減 少電荷積聚",
      "使用隔音裝置。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_04",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於吹哨者保護規定，下列敘述何者有誤？",
    "options": [
      "勞動檢查機構受理勞工申訴必須保密",
      "事業單位 不得對勞工申訴人終止勞動契約",
      "為實施勞動檢查，必要時得告知事業單位有關勞工申訴人身 分",
      "任何情況下，事業單位都不得有不利勞工申訴人之行為。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_05",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全資訊申報登錄辦法規定，資訊申報登錄未符規定者，補正總日數不得超過 幾日？",
    "options": [
      "45",
      "60",
      "30",
      "15。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_06",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "機械基本安全設計，就「停電再來電啟動防止」，電控迴路啟動開關之設計方式，下列何者正 確？",
    "options": [
      "自保持啟動電路方式",
      "正反轉啟動電路方式",
      "過載保護啟動電路方式",
      "低電壓啟動電 路方式。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_07",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營造業的專案工程，在下列那一個階段考量安全，可有最佳的安全成本效益？",
    "options": [
      "試運轉",
      "施工",
      "發包",
      "規劃設計。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_08",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種機械設備需於初次使用前，實施重點檢查？",
    "options": [
      "小型鍋 爐",
      "第二種壓力容器",
      "第一種壓力容器",
      "蒸汽鍋爐。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_09",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險評估的四大實施步驟， (a)風險判定(b)危害評估(c)危害辨識(d)擬定風險控制計畫，其實施步 驟依序為下列何者？",
    "options": [
      "d→a→b→c",
      "b→c→d→a",
      "c→b→a→d",
      "a→b→c→d 。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_10",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "定期檢查及重點檢查紀錄表應陳報事業單位負責人或其代理人，其資料最少應保存幾年？",
    "options": [
      "2",
      "5",
      "1",
      "3。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_11",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，下列關於職業安全衛生組織及人員的描述何者錯誤？",
    "options": [
      "職業 安全衛生人員因故未能執行職務時，雇主應即指定適當代理人。其代理期間不得超過 3 個月",
      "營造業之事業單位對於橋樑、道路、隧道或輸配電等距離較長之工程，應於每 10 公里內增置營 造業丙種職業安全衛生業務主管 1 人",
      "事業單位所置專職管理人員，應常駐廠場執行業務，不 得兼任其他法令所定專責（任）人員或從事其他與職業安全衛生無關之工作",
      "勞工人數在 30 人 以上之事業單位，其職業安全衛生人員離職時，應於 3 個月內報當地勞動檢查機構備查。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_12",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，室內工作場所各機械間或其他設備間通道寬度不得小於幾公 尺？",
    "options": [
      "1.5",
      "1.0",
      "0.8",
      "1.2 。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_13",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，安全衛生工作守則應由下列何者訂定？",
    "options": [
      "雇主會同勞工代表",
      "勞動部",
      "雇主",
      "勞工。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_14",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關工作場所安全衛生之敘述何者有誤？",
    "options": [
      "對於勞工從事其身體或衣著有被污染之虞之特 殊作業時，應備置該勞工洗眼、洗澡、漱口、更衣、洗濯等設備",
      "事業單位應備置足夠急救藥 品及器材",
      "勞工應定期接受健康檢查",
      "事業單位應備置足夠的零食自動販賣機。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_15",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "A 受僱於公司擔任會計，因自己的財務陷入危機，多次將公司帳款轉入妻兒戶頭，是觸犯了刑 法上之何種罪刑？",
    "options": [
      "侵占罪",
      "詐欺罪",
      "偽造文書罪",
      "洩漏工商秘密罪。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_16",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬不安全動作？",
    "options": [
      "為操作方便，拆除安全裝置",
      "不適當的防護裝置",
      "吊掛設備無防 止脫落裝置",
      "通風換氣不良。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_17",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關智慧財產權行為之敘述，何者有誤？",
    "options": [
      "著作權是為促進文化發展為目的，所保護的財 產權之一",
      "以 101 大樓、美麗華百貨公司做為拍攝電影的背景，屬於合理使用的範圍",
      "原作者 自行創作某音樂作品 後，即可宣稱擁有該作品之著作權",
      "製造、販售仿冒註冊商標的商品不屬 於公訴罪之範疇，但已侵害商標權之行為。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_18",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "針對工作場所內可能造成之各種重大災害，以演繹法推導出造成失誤之各個因子之方法，屬於 下列何者？",
    "options": [
      "故障樹分析",
      "檢核表(checklist)",
      "危害與可操作分析",
      "如果－結果分析(what- if)。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_19",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種機械、零件無捲入之危害？",
    "options": [
      "飛輪",
      "轉軸",
      "衝頭",
      "齒輪。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_20",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "藉由具經驗之專業人員，針對作業場所之危害特性訂定表格式之檢點項目，屬於下列何種方 法？",
    "options": [
      "如果－結果分析",
      "失誤模式與影響分析",
      "檢核表",
      "危害與可操作分析。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_21",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是造成臺灣水資源減少的主要因素？",
    "options": [
      "濫用水資源",
      "水庫淤積",
      "雨水酸化",
      "超抽 地下水。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_22",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較屬安全、尊嚴的職場組織文化？",
    "options": [
      "公開在眾人面前長時間責罵勞工",
      "不過度介入勞 工私人事宜",
      "強求勞工執行業務上明顯不必要或不可能之工作",
      "不斷責備勞工。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_23",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨作業時，研磨機砂輪破裂所造成之職業災 害應屬下列何者災害類型？",
    "options": [
      "擦傷",
      "被撞",
      "爆 炸",
      "物體飛落。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_24",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關貪腐的敘述何者錯誤？",
    "options": [
      "貪腐會破壞倫理道德與正義",
      "貪腐會破壞民主體制及價值觀",
      "貪腐有助降低企業的經營成本",
      "貪腐會危害永續發展和法治。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_25",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某勞工以手鏟鏟煤進鍋爐之燃燒室為火所灼傷，則該災害之媒介物為下列何者？",
    "options": [
      "煤",
      "鍋爐",
      "手鏟",
      "手。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_26",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，W(公斤)＝V 2 (公升)/C(指數)係為下列何種能力？",
    "options": [
      "液化氣體儲 存設備之儲存能力",
      "液化氣體容器之儲存能力",
      "高壓氣體之處理能力",
      "冷凍設備之冷凍能 力。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_27",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "機器緊急停止觸控鈕之距離設計的原則，下列何者為佳？",
    "options": [
      "極小設計",
      "可調設計",
      "極大設計",
      "平均設計。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_28",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於物料之搬運，應儘量利用機械以代替人力，至少多少 公斤以上物品，以人力車輛或工具搬運為原則？",
    "options": [
      "40",
      "30",
      "50",
      "35。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_29",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式沒有辦法降低洗衣機之使用水量，所以不建議採 用？",
    "options": [
      "兩、三件衣服也丟洗衣機 洗",
      "選擇有自動調節水量的洗衣機",
      "使用低水位清洗",
      "選擇快洗行程。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_30",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工於有車輛出入或往來之工作場所作業時，有導致勞工遭受 交通事故之虞者，除應明顯設置警戒標示外，並應至少置備何種防護具，使勞工確實使用？",
    "options": [
      "防護眼鏡",
      "裹腿",
      "反光背心",
      "口罩。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_31",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "空氣中之可燃性氣體濃度較理論混合比為高時，將產生不完全燃燒，而生成 CO 等氣體，此時其 燃燒速度將為何？",
    "options": [
      "無關",
      "變慢",
      "變快",
      "不變。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_32",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某工廠三月份發生勞工死亡及永久全失能各 1 人之災害，則該月份之總損失日數為下列何者？",
    "options": [
      "6,000 日加永久全失能診療日數",
      "6,000 日",
      "12,000 日",
      "12,000 日加永久全失能診療日數。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_33",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，固定式起重機竣工檢查中之安定性試驗，係將相當於 額定荷重多少倍之荷重置於吊具上，且使該起重機於前方操作之最不利安定之條件下實施，並 停止其逸走防止裝置、軌夾裝置等之使用？",
    "options": [
      "1.3",
      "1.25",
      "1.2",
      "1.27 。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_34",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規 定，額定荷重 300 公噸之固定式起重機，竣工檢查實施荷 重試驗時，需將相當於若干額定荷重置於吊具上實施各項動作試驗？",
    "options": [
      "375 公噸",
      "300 公噸",
      "350 公噸",
      "381 公噸。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_35",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "雨水落入熔融鐵水槽內形成之爆炸為下列何者？",
    "options": [
      "沸騰液體膨脹蒸氣爆炸(BLEVE)",
      "化學性爆 炸",
      "汽化爆炸",
      "高壓氣體爆炸。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_36",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，氰化氫之灌氣容器，應於灌裝後靜置幾小時以上，確認無氣體 之漏洩後，於其容器外面張貼載明有製造年月日之貼籤？",
    "options": [
      "24",
      "48",
      "10",
      "15。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_37",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，從事噪音超過 85 分貝作業之勞工，應多久實施特殊健康檢查一次？",
    "options": [
      "1 年",
      "半年",
      "2 年",
      "3 年。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_38",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項「不是」照明節能改善需優先考量之因素？",
    "options": [
      "照度是否適當",
      "照明之品質是否適當",
      "照明方式是否適當",
      "燈具之外型是否美觀。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_39",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，應由何者訂定職業安全衛生管理計畫？",
    "options": [
      "現場監督人員",
      "勞工 局",
      "作業勞工",
      "雇主。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_40",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有危害勞工之虞之局限空間從事作業時，所執行之進入許可， 應載明事項不包括下列何項？",
    "options": [
      "其他維護作業人員之安全措施",
      "工作流程",
      "作業時間及期限",
      "作業種類。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_41",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "以乾粉滅火器進行滅火，係屬於下列何種控制方法？",
    "options": [
      "冷卻",
      "隔離",
      "壓力釋放口",
      "安全距 離。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_42",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依用戶用電設備裝置規則規定，高速型之漏電斷路器，在額定動作電流下，其動作時間需在多 少秒以內？",
    "options": [
      "0.5",
      "1.0",
      "0.1",
      "2.0 。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_43",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "都市中常產生的「熱島效應」會造成何種影響？",
    "options": [
      "增加降雨",
      "空氣污染物易擴散",
      "空氣污染 物不易擴散",
      "溫度降低。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_44",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在不妨害水體正常用途情況下，水體所能涵容污染物之量稱為",
    "options": [
      "涵容能力",
      "運轉能力",
      "放流 能力",
      "消化能力。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_45",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "屋頂隔熱可有效降低空調用電，下列何項措施較不適當？",
    "options": [
      "屋頂綠化",
      "鋪設隔熱磚",
      "於適當 位置設置太陽能板發電同時加以隔熱",
      "屋頂儲水隔熱。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_46",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因衝剪機械造成夾壓之挫傷，屬於下列何種職業災害類型？",
    "options": [
      "感電",
      "被夾、被捲",
      "墜落",
      "不 當行為。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_47",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "全球暖化潛勢(Global Warming Potential, GWP) 是衡量溫室氣體對全球暖化的影響，其中是以何 者為比較基準？",
    "options": [
      "SF 6",
      "N 2 O",
      "CO 2",
      "CH 4 。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_48",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，高壓氣體容器之定期檢查，自構造檢查合格日起算 20 年以上者，須每幾年實施內部檢查 1 次以上？",
    "options": [
      "1",
      "5",
      "2",
      "3 。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_49",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，一般健康檢查，勞工至少年滿多少歲者，應每 3 年定期檢查一次？",
    "options": [
      "40",
      "35",
      "45",
      "30 。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_50",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢核表為用來檢查危害的一種分析工具，其中一種檢核表已將要檢查的項目完全列出，使用者 只要逐項檢核是否符合標準即可，此種為下列何種檢核表？",
    "options": [
      "混合式",
      "開放式",
      "半混合式",
      "封閉式。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_51",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天開挖最大深度如果為 5 公尺時，則開挖出之土石不得堆積 於距離坡肩多少公尺範圍內？",
    "options": [
      "5",
      "20",
      "10",
      "15 。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_52",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "台灣自來水之水源主要取自",
    "options": [
      "灌溉渠道的水",
      "海洋的水",
      "綠洲的水",
      "河川或水庫的水。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_53",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，為防止模板支撐之支柱的 水平移動，應設置下列何種構件？",
    "options": [
      "鋼製頂板",
      "螺栓",
      "牽引板",
      "水平繫條。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_54",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關電氣安全，下列敘述何者錯誤？",
    "options": [
      "電氣室應禁止非工作人員進入",
      "110 伏特之電壓不致造 成人員死亡",
      "不可以濕手操作電氣開關，且切斷開關應迅速",
      "220 伏特為低壓電。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_55",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，離地多少公尺以內之傳動帶，應裝置適當之圍柵或護網？",
    "options": [
      "2",
      "2.5",
      "3",
      "1.8。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_S_56",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種法令規定，雇主應擬定安全衛生作業標準？",
    "options": [
      "勞工作業環境監測實施辦法",
      "職業安全 衛生教育訓練規則",
      "職業安全衛生管理辦法",
      "職業安全衛生法施行細則。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_57",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列關於製程安全評估的描述何者錯誤？",
    "options": [
      "二維風險矩陣是由危害發生的可能性與嚴重性組合 而成",
      "危害及可操作分析(HazOp)屬於定量分析方法",
      "故障樹分析(FTA)及事件樹分析(ETA)屬 於定量分析方法",
      "初步危害分析(PHA)用於系統設計階段實施，目的是分析系統的重大潛在危 害。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_S_58",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "金屬鋰、鈉、鉀引起火災屬於下列何類火災？",
    "options": [
      "B 類",
      "C 類",
      "A 類",
      "D 類。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_59",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "請有工作安全評估經驗的專家，對工廠各方面進行一般性的檢查，其範圍很廣，而所需的時間 較短，此種危害評估技術，屬於下列何者？",
    "options": [
      "故障樹分析",
      "影響分析",
      "初步危害分析",
      "危害 與可操作性分析。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_S_60",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "受雇者因承辦業務而知悉營業秘密，在離職後對於該營業秘密的處理方式，下列敘述何者正 確？",
    "options": [
      "自離職日起 3 年後便不再負有保障營業秘密之責",
      "聘雇關係解除後便不再負有保障營業 秘密之責",
      "僅能自用而不得販售獲取利益",
      "離職後仍不得洩漏該營業秘密。 複選題："
    ],
    "answer": "4"
  },
  {
    "id": "11303_S_61",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "機械、設備、器具、原料、材料等物件設計、製造或輸入者及工程之設計施工者，致力防止發 生職業災害，應於那些階段實施風險評估？",
    "options": [
      "設計、製造",
      "輸入",
      "使用",
      "施工規劃。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_S_62",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工職業災害保險及保護法之規定，主管機關應規劃整合相關資源，並得運用保險人核定本 保險相關資料，依職業災害勞工之需求，提供下列那些適 切之重建服務事項？",
    "options": [
      "社會復健：促 進職業災害勞工與其家屬心理支持、社會適應、福利諮詢、權益維護及保障",
      "醫療復健：協助 職業災害勞工恢復其生理心理功能所提供之診治及療養，回復正常生活",
      "職能復健：透過職能 評估、強化訓練及復工協助等，協助職業災害勞工提升工作能力恢復原工作",
      "職業重建：提供 職業輔導評量、職業訓練、就業服務、職務再設計、創業輔導、促進就業措施及其他職業重建 服務，協助職業災害勞工重返職場。"
    ],
    "answer": "1234"
  },
  {
    "id": "11303_S_63",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬電氣活線作業及活線近接作業時，所必須使用之安全防護具或工具？",
    "options": [
      "電氣用安全 帽",
      "靜電疏導裝置",
      "電氣用絕緣長靴",
      "電氣用絕緣手套。"
    ],
    "answer": "134"
  },
  {
    "id": "11303_S_64",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為化學性危害因子？",
    "options": [
      "金屬燻煙",
      "局部振動",
      "游離二氧化矽",
      "噪音。"
    ],
    "answer": "13"
  },
  {
    "id": "11303_S_65",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為高溫或低溫所造成之可能危害？",
    "options": [
      "熱痙攣",
      "中暑",
      "神經衰弱",
      "凍傷。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_S_66",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些敘述正確？",
    "options": [
      "一隻眼睛失能稱為永久全失能",
      "勞工因工作傷害而死亡，其損失日數為 600 日",
      "可治好之骨骼、肌肉傷害不屬於永久全失能",
      "在一次工作中損失一隻眼睛與一隻手， 屬於永久全失能。"
    ],
    "answer": "34"
  },
  {
    "id": "11303_S_67",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，下列那些人對於中央主管機關指定之機械、設備或器具，其構造、性 能及防護非符合安全標準者，不得產製運出廠場、輸入、租賃、供應或設置？",
    "options": [
      "製造者",
      "雇主",
      "供應者",
      "輸入者。"
    ],
    "answer": "1234"
  },
  {
    "id": "11303_S_68",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列那些作業不適合罹患高血壓症者從事？",
    "options": [
      "高溫作業",
      "非游離輻 射作業",
      "重體力勞動作業",
      "起重機運轉作業。"
    ],
    "answer": "13"
  },
  {
    "id": "11303_S_69",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些機械應每年就整體定期實施檢查 1 次？",
    "options": [
      "車輛系營建 機械",
      "堆高機",
      "固定式起重機",
      "鍋爐。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_S_70",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，第一種壓力容器在下列那些情形需申請重新檢查？",
    "options": [
      "遷移裝置地點而重新裝設者",
      "從國外進口者",
      "補強支撐有變動者",
      "經禁止使用擬恢復使用 者。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_S_71",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些人係由雇主指定之職業安全衛生委員會之委員？",
    "options": [
      "職業安全衛生人員",
      "工會人員",
      "事業內各部門之主管",
      "總務人員。"
    ],
    "answer": "13"
  },
  {
    "id": "11303_S_72",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，下列那些屬丁類危險性工作場所？",
    "options": [
      "模板支撐高度在 5 公尺以上之工程",
      "單跨橋梁之橋墩跨距在 75 公尺以上或多跨橋梁之橋墩跨距在 50 公尺以上 之橋梁工程",
      "建築物頂樓樓板高度在 80 公尺以上之建築工程",
      "長度 500 公尺未有豎坑之隧道 工程。"
    ],
    "answer": "23"
  },
  {
    "id": "11303_S_73",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能引發呼吸系統職業病？",
    "options": [
      "鉛",
      "結晶型游離二氧化矽",
      "石綿",
      "粉塵。"
    ],
    "answer": "234"
  },
  {
    "id": "11303_S_74",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關生物偵測之敘述那些正確？",
    "options": [
      "生物偵測是透過測量體內劑量，來評估個人有害物之暴 露程度",
      "生物偵測的主要功能是輔助作業環境測定、測試個人防護具之效率",
      "美、日、法、德 等國家已針對所有列管有害物全面要求實施生物偵測",
      "生物偵測可以是化學有害物本身或其代 謝物在生物檢體中所呈現之量，也可以是化學物質對某標的器官產生可逆性生化改變之程度。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_S_75",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "若某一化工廠之反應槽需進行製程安全評估，依製程安全評估定期實施辦法之規定，下列那些 人非為評估小組成員？",
    "options": [
      "熟悉該場所作業之勞工",
      "物料倉儲主管",
      "工會代表",
      "工作場所負責 人。"
    ],
    "answer": "23"
  },
  {
    "id": "11303_S_76",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列那些作業勞工，雇主需對其實施特殊作業安全衛生教 育訓練？",
    "options": [
      "衝床作業",
      "使用起重機具從事吊掛作業",
      "研磨作業",
      "荷重在 1 公噸以上之堆高機 操作。"
    ],
    "answer": "24"
  },
  {
    "id": "11303_S_77",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表中，純物質之成分辨識資料，應涵蓋下列那些？",
    "options": [
      "同義名稱",
      "暴露途徑",
      "容許濃 度",
      "化學文摘社登記號碼。"
    ],
    "answer": "14"
  },
  {
    "id": "11303_S_78",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關健康檢查結果評估及處理之事項，那些正確？",
    "options": [
      "對健康檢查發現健康異常之勞工，由 部門主管判定是否與職業原因有關",
      "將特殊健康檢查結果報告及第三級管理以上之勞工資料陳 報中央主管機關",
      "每次健檢後進行整體性之評估",
      "依照醫師之建議適當配置勞工於工作場所作 業。"
    ],
    "answer": "234"
  },
  {
    "id": "11303_S_79",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某一工廠新設一座吊升荷重為 5 公噸之固定式起重機，下列那些非屬該起重機所需之法定檢 查？",
    "options": [
      "型式檢查",
      "熔接檢查",
      "竣工檢查",
      "使用檢查。"
    ],
    "answer": "24"
  },
  {
    "id": "11303_S_80",
    "year": 113,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關振動危害之敘述那些正確？",
    "options": [
      "振動能與人體不同之部位產生共振現象而造成對人體健 康影響",
      "長時間操作破碎機、鏈鋸等振動手工具會對手部神經及血管造成傷害",
      "暈車暈船常為 高頻振動所引起",
      "當振動由手掌傳至手臂時會導致臂部肌肉、骨骼、神經之健康影響。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_H_01",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "大雄擔任公司部門主管，代表公司向公務機關投標，為使公司順利取得標案，可以向公務機關 的採購人員為以下何種行為？",
    "options": [
      "為社交禮俗需要，贈送價值昂貴的名牌手錶作為見面禮",
      "為了 解招標文件內容，提出招標文件疑義並請說明",
      "為避免報價錯誤，要求提供底價作為參考",
      "為 與公務機關間有良好互動，招待至有女陪侍場所飲宴。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_02",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者為環境保護的正確作為？",
    "options": [
      "自己開車不共乘",
      "多吃肉少蔬食",
      "鐵馬步行",
      "不隨手關 燈。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_03",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小吳是公司的專用司機，為了能夠隨時用車，經過公司同意，每晚都將公司的車開回家，然 而，他發現反正每天上班路線，都要經過女兒學校，就順便載女兒上學，請問可以嗎？",
    "options": [
      "可 以，只要不被公司發現即可",
      "可以，反正順路",
      "不可以，這是公司的車不能私用",
      "可以，要 資源須有效使用。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_04",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項不屬於人性化安全衛生管理之基本觀念？",
    "options": [
      "安全衛生應注意到勞工的工作壓力",
      "安全 衛生管理不是每一人的工作",
      "安全是沒有假期的",
      "安全衛生知識及經驗應相互分享。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_05",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "施行心肺復甦術，應先檢查何處之脈搏？",
    "options": [
      "橈動脈",
      "肺動脈",
      "肱動脈",
      "頸動脈。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_06",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者非雇主為避免勞工因異常工作負荷促發疾病應採取之 預防措施？",
    "options": [
      "調整或縮短工作時間",
      "增加輪班頻率",
      "辨識及評估高風險群",
      "實施健康檢查、 管理及促進。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_07",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關促進參與及預防貪腐的敘述何者錯誤？",
    "options": [
      "我國非聯合國會員國，無須落實聯合國反貪 腐公約規定",
      "對公職人員訂定執行公務之行為守則或標準",
      "推動政府部門以外之個人及團體積 極參與預防和打擊貪腐",
      "提高決策過程之透明度，並促進公眾在決策過程中發揮作用。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_08",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當工作壓力長期增大時，下列何種荷爾蒙不增反減？",
    "options": [
      "胰島素",
      "生長激素",
      "腎上腺促進素",
      "腎上腺素。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_09",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "評估勞工噪音暴露測定時，噪音計採用下列何種權衡電網？",
    "options": [
      "F",
      "A",
      "B",
      "C。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_10",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工暴露於連續穩定性噪音音壓級為 100 分貝時，其工作日容 許暴露時間為多少小時？",
    "options": [
      "6",
      "2",
      "4",
      "8 。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_11",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列有關噪音暴露標準規定之敘述何者錯誤？",
    "options": [
      "工作日任何時 間不得暴露於超過 115 分貝之連續性噪音",
      "測定 8 小時日時量平均音壓級時應將 75 分貝以上噪 音納入計算",
      "工作日任何時間不得暴露於峰值超過 140 分貝之衝擊性噪音",
      "勞工 8 小時日時量 平均音壓級暴露不得超過 90 分貝。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_12",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "電力公司為降低尖峰負載時段超載的停電風險，將尖峰時段電價費率 (每度電單價)提高，離峰時 段的費率降低，引導用戶轉移部分負載至離峰時段，這種電能管理策略稱為",
    "options": [
      "時間電價",
      "需量 競價",
      "表燈用戶彈性電價",
      "可停電力。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_13",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位勞動場所發生死亡職業災害時，雇主應於多少小時內通報勞 動檢查機構？",
    "options": [
      "12",
      "48",
      "24",
      "8。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_14",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種場所不屬缺氧症預防規則所稱之缺氧危險場所？",
    "options": [
      "營建工地地下室氧氣含量 18.3％",
      "礦坑坑內氧氣含量 17.5％",
      "下水道內氧氣含量 17.8％",
      "加料間氧氣含量 16％。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_15",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於生物危害之人員管理敘述，那一項有誤？",
    "options": [
      "加強個人衛生(例如洗手)",
      "注意個人健康 管理（例如施打疫苗）",
      "生物安全第三、四等級實驗室操作人員，應遵守標準微生物操作守 則，其餘生物安全等級則排除",
      "使用個人防護設備（最後一道預防管道）。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_16",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工的安全行為會受到下列何項的影響，使勞工知道危害，但不一定會去避開危害？",
    "options": [
      "組織協 調",
      "組織氣候",
      "教育訓練",
      "人性管理。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_17",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "使勞工於局限空間作業時，若氧氣濃度在 18%以下、或硫化氫濃度至少達多少 ppm 以上時，應 提供適當防護後才能使勞工進入作業？",
    "options": [
      "100",
      "50",
      "10",
      "20 。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_18",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "特定化學物質危害預防標準中所稱之特定化學管理設備，係指可能因下列何種異常致漏洩丙類 第一種物質及丁類物質之特定化學設備？",
    "options": [
      "低壓",
      "吸熱反應",
      "放熱反應",
      "低溫。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_19",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "光通量（或稱光束）定義為某一光源所發出的總光量，其單位為下列何者？",
    "options": [
      "燭光 （candela），簡稱 cd",
      "演色評價數單位：Ra",
      "勒克斯（lux），簡稱 Lx",
      "流明（lumen），簡 稱 Lm。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_20",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "磁場暴露的相關因素，不包含以下那一項？",
    "options": [
      "頻率",
      "減光補償率",
      "磁場強度",
      "暴露時間。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_21",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有一酸洗槽上有懸吊式氣罩，酸洗槽作業面周長 18 公尺，其與氣罩間垂直高度差為 3 公尺，若 氣罩寬 3.75 公尺，長 6 公尺，捕捉風速平均為 7.5m/s ，其理論排氣量為 X。若其為加強捕集效 果，在氣罩下多加三片塑膠版，圍住三面，僅餘一長面操作，則理論排氣量為 Y。請問下列那 一項正確？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_22",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理辦法所稱之自動檢查，其屬性為下列何者？",
    "options": [
      "投機性",
      "強制性",
      "自發性",
      "志願性。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_23",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "家庭用電最大宗來自於",
    "options": [
      "空調及照明",
      "吹風機",
      "電腦",
      "電視。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_24",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬職業災害直接原因中可能災害能量的來源？",
    "options": [
      "高電壓",
      "放射性物質",
      "致病劑",
      "壓縮氣體。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_25",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依缺氧症預防規則規定，有關缺氧作業主管應監督事項不包括下列何者？",
    "options": [
      "監督勞工對防護器 具之使用狀況",
      "監視勞工施工進度",
      "決定作業方法並指揮勞工作業",
      "確認作業場所空氣中氧 氣、硫化氫濃度。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_26",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主僱用勞工時，應實施之一般體格檢查，不包括下列何項目？",
    "options": [
      "肺功能檢查",
      "血壓測量",
      "血糖、尿蛋白及尿潛血之檢查",
      "胸部 X 光(大片)攝影檢查。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_27",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位工作場所之高壓氣體容器未經檢查合格使用，致發生勞工 3 人以上受傷之職業災害 時，依職業安全衛生法規定，雇主可能遭受下列何種處分？",
    "options": [
      "處新台幣 15 萬元以下之罰鍰",
      "處 1 年以下有期徒刑",
      "處 3 年以下有期徒刑",
      "處 2 年以下有期徒刑。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_28",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "駕駛運輸車輛",
      "人力提舉、搬運及推拉重物",
      "輪班及夜間工作",
      "長時間站立姿勢作業。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_29",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關色溫之敘述，那一項有誤？",
    "options": [
      "單位為勒克司（Lux），1 Lux＝1 Lm/m 2",
      "愈高的色溫 帶愈多藍色",
      "以物體的溫度表示光色",
      "愈低的色溫帶愈多紅色。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_30",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，有關事業單位設置之職業安全衛生委員會，下列敘述何者錯 誤？",
    "options": [
      "委員任期 3 年，連選得連任",
      "委員 7 人以上",
      "勞工代表應佔委員人數三分之一以上",
      "雇主為主任委員。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_31",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬於檢討上年度職業安全衛生管理計畫的目的？",
    "options": [
      "要增加那些新工作",
      "所完成之 工作獲得什麼效果",
      "了解那些工作要繼續進行",
      "延長下年度有機溶劑依法應實施作業環境監測 的頻率。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_32",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "大氣層中臭氧層有何作用？",
    "options": [
      "吸收紫外線",
      "造成光害",
      "保持溫度",
      "對流最旺盛的區域。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_33",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於局限空間內作業場所應採取之缺氧、中毒等危害預防措施？",
    "options": [
      "實施通風換氣",
      "測定氧氣、危險物、有害物濃度",
      "使用柴油內燃機發電提供照明",
      "進入作業許可程序。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_34",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非愛滋病之主要傳染途徑？",
    "options": [
      "接吻",
      "性行為",
      "輸血",
      "母子垂直傳染。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_35",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害物作業場所控制危害之最優先考慮方法為下列何者？",
    "options": [
      "密閉設備",
      "局部排氣裝置",
      "整體 換氣裝置",
      "自然換氣。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_36",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因素較不會使一個人想喝水？",
    "options": [
      "吃了鹹食物",
      "小量流汗",
      "連續大量腹瀉",
      "體溫升 高。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_37",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某有害物採樣方法之最大採樣體積為 20 L，若以 200 mL/min 的採樣流率連續進行 8 小時採樣 時，除現場空白樣本外，現場採集樣本數最少應有多少個？",
    "options": [
      "5",
      "6",
      "3",
      "4 。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_38",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬高壓氣體勞工安全規則中所稱之特定高壓氣體？",
    "options": [
      "壓縮氫氣",
      "液氮",
      "液氯",
      "液 化石油氣。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_39",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，盛有危害物質之容器，其容積在多少公升以下者，得僅 標示其名稱、危害圖式及警示語？",
    "options": [
      "0.01",
      "0.1",
      "100",
      "1。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_40",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬應對在職勞工施行之健康檢查？",
    "options": [
      "一般健康檢查",
      "特殊健康檢查",
      "特定對象及 特定項目之檢查",
      "體格檢查。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_41",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關吹風機使用注意事項，下列敘述中錯誤的是？",
    "options": [
      "應保持吹風機進、出風口之空氣流通，以 免造成過熱",
      "應避免長時間使用，使用時應保持適當的距離",
      "請勿在潮濕的地方使用，以免觸 電危險",
      "可用來作為烘乾棉被及床單等用途。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_42",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列那一項敘述有誤？",
    "options": [
      "光體老化為光源在使用中逐漸降低光束",
      "減光補償率之倒數為維護係 數",
      "維護係數（maintenance factor）為時間衰減及積塵減光之比率",
      "房間全般的照度分布，應 以地板上 120 公分左右桌面高度之水平面為準。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_43",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之任何型式之護欄，其杆柱及任何杆件之強度及錨 錠，應使整個護欄具有抵抗於上欄杆之任何一點，於任何方向加以多少公斤之荷重，而無顯著 變形之強度？",
    "options": [
      "75",
      "85",
      "65",
      "90。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_44",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關安全衛生工作守則之敘述何者錯誤？",
    "options": [
      "應公告實施",
      "雇主應會同勞工代表訂定",
      "雇 主應依勞動檢查法之規定訂定",
      "應報經勞動檢查機構備查。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_45",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "戶外無日曬下計算高溫作業綜合溫度熱指數時，自然濕球之權數為多少 %？",
    "options": [
      "70",
      "20",
      "80",
      "10。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_46",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依據噪音能量加疊原理，監測音壓級比背景音量高出多少分貝時，背景噪音可忽略？",
    "options": [
      "5",
      "10",
      "8",
      "3。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_47",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，特定化學設備或其附屬設備，應多久實施定期檢查 1 次？",
    "options": [
      "每 6 個月",
      "每 1 年",
      "每 3 年",
      "每 2 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_48",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具中，那一項構造能夠捕集粒狀污染物？",
    "options": [
      "濾罐",
      "排氣閥",
      "面體",
      "不織布濾材。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_49",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，中央主管機關指定之事業，雇主應依規定填載職業災害內容及統計， 按月報請勞動檢查機構備查，並公布於工作場所，其受指定陳報事業單位，應於次月幾日前經 由網路填載「職業災害統計月報」，函報事業所在地之勞動檢查機構？",
    "options": [
      "15",
      "5",
      "3",
      "10。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_50",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依規定填載職業災害內容及統計，職業傷害中損失雙目屬下列何者？",
    "options": [
      "永久部分失能",
      "暫時全 失能",
      "死亡",
      "永久全失能。"
    ],
    "answer": "4"
  },
  {
    "id": "11303_H_51",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "關於綠色採購的敘述，下列何者錯誤？",
    "options": [
      "以精美包裝為主要首選",
      "採購的產品對環境及人類健 康有最小的傷害性",
      "選購對環境傷害較少、污染程度較低的產品",
      "採購由回收材料所製造之物 品。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_52",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "上下班的交通方式有很多種，其中包括： A.騎腳踏車；B.搭乘大眾交通工具；C.自行開車，請將 前述幾種交通方式之單位排碳量由少至多之排列方式為何？",
    "options": [
      "ABC",
      "ACB",
      "CBA",
      "BAC 。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_53",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某廠牌手機控制音量的裝置，是設計在手機左方的兩個小按鈕。當使用者想要音量增大時，就 按手機左方有▲符號的按鈕；想要音量降低時則按手機左方有 ▼符號的按鈕。設計該款手機的 人並沒有運用到下列何種概念？",
    "options": [
      "空間相容（spatial compatibility ）",
      "概念相容（conceptual compatibility ）",
      "模式相容（modality compatibility ）",
      "移動相容（movement compatibility ）。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_54",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "營業秘密可分為「技術機密」與「商業機密」，下列何者屬於「商業機密」？",
    "options": [
      "程式",
      "商業策 略",
      "設計圖",
      "生產製程。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_55",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項紀錄較無法協助事業單位了解現場危害因素？",
    "options": [
      "勞動檢查機構監督檢查結果通知書",
      "工作安全分析單",
      "教育訓練之課後測驗",
      "安全觀察紀錄表。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_56",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "黑球溫度計之測量範圍為下列何者？",
    "options": [
      "-5℃~100℃",
      "0℃~150℃",
      "0℃~80℃",
      "-5℃~50℃。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_57",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "公眾聚集量大且滯留時間長之場所，經公告應設置自動監測設施，其應量測之室內空氣污染物 項目為何？",
    "options": [
      "二氧化碳",
      "臭氧",
      "一氧化碳",
      "甲醛。"
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_58",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於消毒或滅菌之相關敘述，那一項有誤？",
    "options": [
      "氯液消毒法之消毒原理主要為使菌體產生氧 化作用",
      "紫外線的穿透度極低，無法消毒到物品的背面或內側",
      "75%酒精對內孢子、無外套膜 病毒(如腸病毒)之消毒效果極佳",
      "75%酒精可使病原體蛋白質凝固，達到殺菌效果； 95%酒精會 使菌體外層產生一層保護莢膜，而影響消毒效果。"
    ],
    "answer": "3"
  },
  {
    "id": "11303_H_59",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "發生於左大腿前、內側面深度灼傷之描述及處理，下列何者錯誤？",
    "options": [
      "灼傷面積占 4.5％體表面積",
      "自行以冷水沖泡處理即可",
      "傷到皮下組織",
      "皮膚會變色。"
    ],
    "answer": "2"
  },
  {
    "id": "11303_H_60",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "將系統分成不同的分析節點 (node)，選擇分析節點，使用引導字，利用腦力激盪討論是否具危害 操作問題，及對原因後果提出建議改善對策的方法為下列何者？",
    "options": [
      "危害及可操作性分析",
      "故障 樹分析",
      "失誤模式與影響分析",
      "因果圖分析。 複選題："
    ],
    "answer": "1"
  },
  {
    "id": "11303_H_61",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主使勞工從事製造鈹等以外之乙類特定化學物質時，應 辦理下列那些事項？",
    "options": [
      "為預防異常反應引起原料、材料或反應物質之溢出，應在冷凝器內充分 注入冷卻水",
      "製造設備應為密閉設備",
      "製造場所之地板及牆壁應以浸透性材料構築",
      "應由作 業人員於現場實際操作。"
    ],
    "answer": "12"
  },
  {
    "id": "11303_H_62",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬重體力勞動作業勞工保護措施標準規定之重體力勞動作業？",
    "options": [
      "以 2 公斤之鎚從 事敲擊作業",
      "人力搬運物體重量 30 公斤之作業",
      "站立以金屬棒從事熔融金屬熔液之攪拌作業",
      "以動力手工具從事鑽岩作業。"
    ],
    "answer": "34"
  },
  {
    "id": "11303_H_63",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "我國職業災害統計分類，有關失能之敘述包含下列那些？",
    "options": [
      "暫時部分失能",
      "暫時全失能",
      "永 久部分失能",
      "永久全失能。"
    ],
    "answer": "234"
  },
  {
    "id": "11303_H_64",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能為照顧服務員常見的職業傷病？",
    "options": [
      "生物病原體危害",
      "機械沖壓危害",
      "身體或精 神不法侵害",
      "肌肉骨骼疾病。"
    ],
    "answer": "134"
  },
  {
    "id": "11303_H_65",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列何者可能增加潛涵症的發生率？",
    "options": [
      "睡眠不足",
      "肥胖",
      "潛水前多喝酒",
      "潛水前多喝水。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_66",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些是閉氣潛水中較可能面臨到的問題？",
    "options": [
      "低血氧",
      "二氧化碳滯積",
      "腔室及肺部受擠壓",
      "體內氣泡形成。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_67",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "若 a 代表不安全因素、b 代表各作業步驟條件、c 代表風險或事故處理、d 代表作業各步驟、e 代 表安全措施，當製作安全作業標準時，下列那些正確？",
    "options": [
      "a 的順序比 b 後",
      "d 的順序比 e 先",
      "b 可包含人員、物料、設備與環境",
      "c 的順序比 e 先。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_68",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬高壓氣體勞工安全規則所稱之高壓氣體？",
    "options": [
      "溫度在攝氏 35 度時，壓力超過每平方公 分零公斤以上之液化氣體中之液化氰化氫",
      "在常用溫度下，表壓力達每平方公分 10 公斤以上之 壓縮氣體",
      "在常用溫度下，壓力達每平方公分 2 公斤以上之液化氣體",
      "在常用溫度下，壓力達 每平方公分 1 公斤以上之壓縮乙炔氣。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_69",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "實施工作安全分析時，分析者可由那些人擔任？",
    "options": [
      "安全衛生管理人員",
      "領班",
      "操作人員",
      "主 管。"
    ],
    "answer": "1234"
  },
  {
    "id": "11303_H_70",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些作業屬高溫作業勞工作息時間標準規定之作業？",
    "options": [
      "鑄造間處理熔融鋼鐵或其他金屬之 作業",
      "灼熱鋼鐵或其他金屬塊壓軋及鍛造之作業",
      "烈陽下營造工程作業",
      "於蒸汽火車、輪船 機房從事之作業。"
    ],
    "answer": "124"
  },
  {
    "id": "11303_H_71",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主對於具有危害性之化學品，應依那些條件，評估風險等級，並採 取分級管理措施？",
    "options": [
      "散布狀況",
      "閃火點",
      "健康危害",
      "使用量。"
    ],
    "answer": "134"
  },
  {
    "id": "11303_H_72",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫之採樣分析敘述，下列那些正確？",
    "options": [
      "以分光光譜儀分析",
      "使用內盛吸收液之衝擊瓶 採樣",
      "使用高流量採樣泵採樣",
      "採集介質為醋酸吸收液。"
    ],
    "answer": "12"
  },
  {
    "id": "11303_H_73",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "人體實施熱適應措施，下列敘述那些正確？",
    "options": [
      "實施熱適應後不會衰退",
      "可減輕心跳上升速率",
      "汗水含鹽量會降低",
      "會降低出汗率。"
    ],
    "answer": "23"
  },
  {
    "id": "11303_H_74",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列那些規定是雇主使勞工於高度 2 公尺以上施工架上從事作 業時，應辦理事項？",
    "options": [
      "工作臺寬度應在 40 公分以上並舖滿密接之踏板",
      "工作臺其支撐點至少 1 處",
      "工作臺應低於施工架立柱頂點 0.5 公尺以上",
      "應供給足夠強度之工作臺。"
    ],
    "answer": "14"
  },
  {
    "id": "11303_H_75",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生管理績效的主動式指標包含下列那些？",
    "options": [
      "安全衛生提案改善件數",
      "職災千人率",
      "安全衛生活動員工參與率",
      "失能傷害嚴重率。"
    ],
    "answer": "13"
  },
  {
    "id": "11303_H_76",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "肝臟具有下列那些功能？",
    "options": [
      "產生胰島素",
      "貯存維生素 A 及 K",
      "將溶劑解毒",
      "製造白蛋白。"
    ],
    "answer": "234"
  },
  {
    "id": "11303_H_77",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "對於中暑危害，下列敘述那些正確？",
    "options": [
      "身體須立即降溫",
      "體溫會超過正常體溫",
      "身體失去調 節能力",
      "死亡率低。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_78",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高架作業勞工保護措施標準規定，勞工有下列情事之一者，雇主不得使其從事高架作業？",
    "options": [
      "情緒不穩定，有安全顧慮者",
      "酒醉",
      "勞工自覺不適從事工作者",
      "勞工血膽固醇值偏高。"
    ],
    "answer": "123"
  },
  {
    "id": "11303_H_79",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關自然濕球溫度之敘述，下列那些正確？",
    "options": [
      "要使紗布保持清潔",
      "可以阿斯曼之濕球溫度代替",
      "要以蒸餾水潤濕",
      "要使溫度計球部周圍之風速保持在 2.5 m/sec。"
    ],
    "answer": "13"
  },
  {
    "id": "11303_H_80",
    "year": 113,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "危險性工作場所應建立稽核管理制度，稽核計畫包括下列那些項目？",
    "options": [
      "承攬管理制度",
      "正常操 作程序",
      "緊急操作程序",
      "公司組織架構。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_S_01",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業病之危害因子認知基本程序包括：製程或作業調查、標示、檢點表及下列何者？",
    "options": [
      "異常狀況 之了解",
      "安全衛生工作守則",
      "緊急應變計畫",
      "教育訓練。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_02",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定，下列何者不是衝剪機械的安全防護裝置？",
    "options": [
      "警告標示",
      "防護式 安全裝置",
      "感應式安全裝置",
      "掃除式安全裝置。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_03",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位對於勞動檢查之結果，依勞動檢查法規定，應於違規場所公告幾日以上？",
    "options": [
      "14",
      "5",
      "10",
      "7。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_04",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種情況不需修正安全作業標準？",
    "options": [
      "僱用新人時",
      "管理制度改變時",
      "設備改變時",
      "作業流 程改變時。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_05",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全資料表至少應每幾年檢討 1 次？",
    "options": [
      "3",
      "1",
      "4",
      "2。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_06",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在故障樹分析中，因系統邊界或分析範圍之限制，未繼 續分析下去之事件，或不再深究人為失誤 的原因，稱之為何種事件？",
    "options": [
      "未發展事件",
      "基本事件",
      "中間事件",
      "頂端事件。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_07",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關促進參與及預防貪腐的敘述，下列何者錯誤？",
    "options": [
      "我國非聯合國會員國，無須落實聯合國反貪 腐公約規定",
      "推動政府部門以外之個人及團體積極參與預防和打擊貪腐",
      "對公職人員訂定執行 公務之行為守則或標準",
      "提高決策過程之透明度，並促進公眾在決策過程中發揮作用。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_08",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "過氧化丁酮為危害性化學品標示及通識規則中所稱之何種危險物？",
    "options": [
      "自燃物質",
      "爆炸性物質",
      "易燃固體",
      "禁水性物質。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_09",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依機械設備器具安全資訊申報登錄辦法規定，申報者有因登錄產品瑕疵造成重大傷害或危害者， 中央主管機關應對產品安全資訊登錄，採取下列何種處置？",
    "options": [
      "註銷",
      "廢止",
      "通知改善及補件",
      "退回。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_10",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於噪音管制法之規定，何者敘述錯誤？",
    "options": [
      "使用經校正合格之噪音計皆可執行噪音管制法規 定之檢驗測定",
      "噪音指超過管制標準之聲音",
      "人民得向主管機關檢舉使用中機動車輛噪音妨害 安寧情形",
      "環保局得視噪音狀況劃定公告噪音管制區。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_11",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，輕型懸吊式施工架之工作台上 作業人數，最多為幾人？",
    "options": [
      "2",
      "3",
      "1",
      "4。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_12",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "溫室氣體排放量：指自排放源排出之各種溫室氣體量乘以各該物質溫暖化潛勢所得之合計量，以",
    "options": [
      "氧化亞氮(N 2 O)",
      "二氧化碳(CO 2 )",
      "甲烷(CH 4 )",
      "六氟化硫(SF 6 ) 當量表示。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_13",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，職業安全衛生委員會之任務為下列何者？",
    "options": [
      "執行定期或不定期巡 視",
      "協調、建議職業安全衛生管理計畫",
      "釐訂職業安全衛生管理計畫",
      "執行職業災害防止事 項。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_14",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種安全裝置非為固定式起重機每日應實施作業檢點之項 目？",
    "options": [
      "制動器",
      "過捲預防裝置",
      "警報裝置",
      "離合器。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_15",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "暫時全失能之損失日數，應按受傷後所經過之損失總日數登記，此項總日數不包括下列何者？",
    "options": [
      "復工後由該次傷害所引起之其他全日不能工作之日數",
      "經過之休假日",
      "受傷當日",
      "經過之星期 日。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_16",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "針對工作場所或系統內之設備失誤，以表格化方式，找出各種失效模式及可能造成影響之評估法 屬於下列何者？",
    "options": [
      "故障樹分析",
      "危害及可操作性分析",
      "如果－結果分析",
      "失誤模式及影響分 析。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_17",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "人體溼潤狀態，人體的一部分接觸金屬製電氣機械裝置或構造物時，安全電壓為多少伏特以下？",
    "options": [
      "35",
      "25",
      "55",
      "45 。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_18",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主使勞工從事缺氧危險作業時，應使該勞工就其作業有關事項 實施何種檢查？",
    "options": [
      "機械設備之重點檢查",
      "作業檢點",
      "機械設備之作業檢點",
      "設備之定期檢查。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_19",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為了取得良好的水資源，通常在河川的哪一段興建水庫？",
    "options": [
      "中游",
      "上游",
      "下游",
      "下游出口。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_20",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列的能源效率分級標示，哪一項較省電？",
    "options": [
      "1",
      "3",
      "4",
      "2 。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_21",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，如一般工作場所平均每一勞工佔有 10 立方公尺，則該場所每分 鐘每一勞工所需之新鮮空氣為多少立方公尺以上？",
    "options": [
      "0.4",
      "0.6",
      "0.3",
      "0.14 。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_22",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依經濟部能源署「指定能源用戶應遵行之節約能源規定」，在正常使用條件下，公眾出入之場所 其室內冷氣溫度平均值不得低於攝氏幾度？",
    "options": [
      "26",
      "24",
      "25",
      "22。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_23",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業衛生危害之管制，應以下列何者優先？",
    "options": [
      "防護具",
      "作業管理",
      "發生源、製程及硬體設 備改善",
      "健康管理。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_24",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "辦理職業安全衛生教育訓練之規劃順序，下列何項最為優先？",
    "options": [
      "決定訓練之對象",
      "決定訓練方 法",
      "成果之評價",
      "訓練之實施。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_25",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大雄擔任公司部門主管，代表公司向公務機關投標，為使公司順利取得標案，可以向公務機關的 採購人員為以下何種行為？",
    "options": [
      "為與公務機關間有良好互動，招待至有女陪侍場所飲宴",
      "為了解 招標文件內容，提出招標文件疑義並請說明",
      "為社交禮俗需要，贈送價值昂貴的名牌手錶作為見 面禮",
      "為避免報價錯誤，要求提供底價作為參考。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_26",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項非屬職業安全衛生管理計畫所需訂定事項？",
    "options": [
      "採購管理",
      "變更管理",
      "財稅管理",
      "承攬 管理。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_27",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "關於事業單位提升整體製程安全進行事故調查，下列何者為不適宜？",
    "options": [
      "事故調查紀錄可做為改善 製程安全之參考依據，亦可運用於教育訓練矯正人員不安全操作行為",
      "目的在追究事故發生之責 任歸屬及懲處",
      "調查事故之原因，防止同樣事故一再重複發生",
      "事業單位應鼓勵員工參與職業 災害、虛驚事件及影響身心健康事件之調查。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_28",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，雇主對固定式起重機於瞬間風速可能超 過每秒多少公尺以上時， 應實施各部安全狀況之檢點？",
    "options": [
      "15",
      "20",
      "25",
      "30 。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_29",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因人類活動導致哪些營養物過量排入海洋，造成沿海赤潮頻繁發生，破壞了紅樹林、珊瑚礁、海 草，亦使魚蝦銳減，漁業損失慘重？",
    "options": [
      "氮及氯",
      "氯及鎂",
      "碳及磷",
      "氮及磷。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_30",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營造業的專案工程，在下列那一個階段考量安全，可有最佳的安全成本效益？",
    "options": [
      "試運轉",
      "施工",
      "發包",
      "規劃設計。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_31",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，鍋爐房應設至少幾個以上之出入口，但緊急時鍋爐操作人員可 避難者，不在此限？",
    "options": [
      "2",
      "4",
      "1",
      "3。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_32",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "對於吹哨者保護規定，下列敘述何者有誤？",
    "options": [
      "事業單位不得對勞工申訴人終止勞動契約",
      "勞動 檢查機構受理勞工申訴必須保密",
      "事業單位不得有不利勞工申訴人之處分",
      "為實施勞動檢查， 必要時得告知事業單位有關勞工申訴人身分。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_33",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法規定為保護當事人權益，幾人以上的當事人提出告訴，就可以進行團體訴訟？",
    "options": [
      "10 人",
      "5 人",
      "20 人",
      "15 人。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_34",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為防範有害物食入之方法？",
    "options": [
      "穿工作服",
      "常洗手、漱口",
      "有害物與食物隔離",
      "不在 工作場所進食或飲水。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_35",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危害預防與控制的目的在於使工作、工具及工作環境適合員工，下列何者不為避免「振動」危害 因子所造成傷害的預防之道？",
    "options": [
      "使用非黏滯性包裝材料",
      "使用防振設備",
      "裝設緩衝阻尼",
      "座位 與振動源分離。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_36",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工修理混合機時，未將電源開關上鎖，而不知情之第三者將該開關打開，造成災害，此為沒有 做好下列何者？",
    "options": [
      "阻卻",
      "隔離",
      "閉鎖",
      "連鎖。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_37",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當事件 A 發生時，事件 B 將作動，以使偶發事故不致發生，此為下列何種安全設計？",
    "options": [
      "隔離",
      "互護系統",
      "連鎖",
      "阻卻。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_38",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "大型化工廠之安全分析最宜採何種定量分析模式？",
    "options": [
      "故障樹分析",
      "如果-結果分析",
      "初步危害分 析",
      "檢核表。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_39",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非事業單位製作勞工健康服務計畫應先確認之事項？",
    "options": [
      "事業單位作業環境有何種危害因 子",
      "勞工總人數，如為輪班者，每班次勞工人數",
      "工作場所使用之危險性機械設備種類及數量",
      "勞工之年齡分佈。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_40",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，使用於輕型懸吊式施工架上之懸吊鋼索，其安全係數應在多少以 上？",
    "options": [
      "7.5",
      "2.5",
      "10",
      "5 。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_41",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是職業安全衛生管理之主要工作？",
    "options": [
      "危害之評估",
      "危害之經濟影響",
      "危害之控制",
      "危害之認知。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_42",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，製造人除其設備及人員資格應合於規定外，應實施何項 措施？",
    "options": [
      "建造時程管控",
      "運輸規劃",
      "商業保密",
      "品管及品保。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_43",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，胴體內徑超過 500 毫米以上之豎型鍋爐或鍋爐本體外側，未加 被覆物之鍋爐外側與主牆壁之間，應保留多少公分以上之距離？",
    "options": [
      "15",
      "45",
      "100",
      "30。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_44",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，該標準規定之一切安全衛生設施，雇主應於何階段須納入考量",
    "options": [
      "施工規劃",
      "完工後",
      "使用保養",
      "施工中。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_45",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，第一種壓力容器經大修改致其胴體或集管器變動多少以 上、或端板、管板之全部修改或頂蓋板、補強支撐等有變動者，所有人或雇主應向所在地檢查機 構申請變更檢查？",
    "options": [
      "三分之一",
      "二分之一",
      "四分之一",
      "五分之一。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_46",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則之製作，下列何者不符要求？",
    "options": [
      "責任全由勞工負責",
      "合理可實施原則",
      "法令 基本原則",
      "規定程序可修訂。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_47",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "決定實施工作安全分析的工作項目時，下列何者應最優先選擇？",
    "options": [
      "臨時性工作",
      "新工作",
      "經常 性工作",
      "傷害頻率高的工作。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_48",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全帽承受巨大外力衝擊後，雖外觀良好，應採下列何種處理方式？",
    "options": [
      "繼續使用",
      "油漆保護",
      "廢棄",
      "送修。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_49",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "「酸雨」定義為雨水酸鹼值達多少以下時稱之？",
    "options": [
      "5.0",
      "6.0",
      "8.0",
      "7.0。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_50",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所定之身體檢查，於僱用勞工從事新工作時，為識別其工作適性之檢查為下列何 者？",
    "options": [
      "健康檢查",
      "特殊健康檢查",
      "特定健康檢查",
      "體格檢查。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_51",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因沖床模具、鍛造機槌等造成之捲夾挫傷，屬於下列何種職業災害類型？",
    "options": [
      "被切、割、擦傷",
      "被夾、被捲",
      "不當行為",
      "衝撞。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_52",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營業秘密可分為「技術機密」與「商業機密」，下列何者屬於「商業機密」？",
    "options": [
      "商業策略",
      "設 計圖",
      "生產製程",
      "程式。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_53",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，吊鏈斷面直徑減少百分之多少以上者，不得做為起重機及人字臂 起重桿之吊掛用具？",
    "options": [
      "1",
      "10",
      "5",
      "15 。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_54",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有關「工讀生」之敘述，下列何者正確？",
    "options": [
      "每日正常工作時間得超過 8 小時",
      "工資不得低於基 本工資之 80％",
      "國定假日出勤，工資加倍發給",
      "屬短期工作者，加班只能補休。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_55",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "在常用溫度下，表壓力達每平方公分幾公斤以上之壓縮乙炔氣，係屬高壓氣體勞工安全規則所稱 之高壓氣體？",
    "options": [
      "5",
      "1",
      "2",
      "10。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_56",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "高壓氣體容器之定期檢查，依危險性機械及設備安全檢查規則規定，自構造檢查合格日起算未滿 15 年者，須每幾年檢查 1 次以上？",
    "options": [
      "3",
      "5",
      "2",
      "1 。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_57",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工於良導體機器設備內從事檢修工作所用之手提式照明燈，其 使用電壓不得超過多少伏特？",
    "options": [
      "12",
      "6",
      "24",
      "28 。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_S_58",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是設計一份適用的檢核表，所需要的要項？",
    "options": [
      "找出相關政府法規、公司安全規範及產 業共同標準",
      "設計一份所有製程、不同操作皆可使用的檢核表",
      "有經驗的製程、設備及安全工 程師",
      "瞭解操作程序及實際操作情形。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_S_59",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動檢查法所定勞工有立即發生墜落危險之虞之情事，以下何者錯誤？",
    "options": [
      "於高差超過 1 公尺以 上之場所作業，未設置符合規定之安全上下設備",
      "於高差 2 公尺以上之處所進行作業時，未使用 高空工作車，或未以架設施工架等方法設置工作臺；設置工作臺有困難時，未採取張掛安全網或 配掛安全帶之設施",
      "於易踏穿材料構築之屋頂從事作業時，未於屋架上設置防止踏穿及寬度 30 公分以上之踏板",
      "於高差 2 公尺以上之工作場所邊緣及開口部分，未設置符合規定之防墜設施。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_S_60",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "每個人日常生活皆會產生垃圾，有關處理垃圾的觀念與方式，下列何者不正確？",
    "options": [
      "廚餘回收堆肥 後製成肥料",
      "可燃性垃圾經焚化燃燒可有效減少垃圾體積",
      "垃圾分類，使資源回收再利用",
      "所 有垃圾皆掩埋處理，垃圾將會自然分解。 複選題："
    ],
    "answer": "4"
  },
  {
    "id": "11401_S_61",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主不得以下列那些情況之鋼索作為起重升降機具之吊掛用具？",
    "options": [
      "有顯著變形或腐蝕者",
      "已扭結者",
      "鋼索一撚間有百分之 5 以上素線截斷者",
      "直徑減少達公稱 直徑百分之 7 以上者。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_S_62",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "以勞動檢查機構所發檢查結果通知書之全部內容公告者，應公告於那些場所之一？",
    "options": [
      "餐廳、宿舍 及各作業場所之公告場所",
      "事業單位管制勞工出勤之場所",
      "與工會或勞工代表協商同意之場所",
      "公告於最嚴重之違反規定場所之一。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_S_63",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些電氣裝置為避免電路過載所產生之危害？",
    "options": [
      "無熔絲開關",
      "漏電斷路器",
      "設備接地",
      "保 險絲。"
    ],
    "answer": "14"
  },
  {
    "id": "11401_S_64",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止捲揚機吊運物料時，發生物料飛落而傷害勞工，下列那些為職業安全衛生設施規則規定之 措施？",
    "options": [
      "吊掛用鋼索等吊具若有異狀應即修換",
      "設有防止過捲裝置",
      "設置信號指揮聯絡人員",
      "需經檢查機構檢查合格始准使用。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_S_65",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法施行細則規定，下列那些是特別危害健康之作業？",
    "options": [
      "重體力勞動作業",
      "游離 輻射作業",
      "鉛作業",
      "粉塵作業。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_S_66",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生顧問服務機構之服務類別包括那些？",
    "options": [
      "工業通風技術顧問服務",
      "暴露評估技術顧 問服務",
      "勞工健康顧問服務",
      "企業經營管理顧問服務。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_S_67",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "職業安全衛生法上所稱之工作者包括那些？",
    "options": [
      "自營作業者",
      "其他受工作場所負責人指揮或監督 從事勞動之人員",
      "事業之經營負責人",
      "勞工。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_S_68",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "控制器的誤觸往往是造成事故的原因之一，下列那些為一般所建議的防止控制器誤觸的方法？",
    "options": [
      "增大控制器之體積",
      "改變控制之程序",
      "增加控制器之阻力",
      "遮蔽控制器。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_S_69",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "乙類危險性工作場所於審查後，勞動檢查機構應實施檢查之設施為何？",
    "options": [
      "墜落危害預防設施",
      "火災爆炸危害預防設施",
      "有害物洩漏及中毒危害預防設施",
      "人員感電預防措施。"
    ],
    "answer": "23"
  },
  {
    "id": "11401_S_70",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定剪斷機械之安全裝置，應標示那些事項？",
    "options": [
      "適用剪斷刀具之種類",
      "製造號碼",
      "製造年月",
      "製造者名稱。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_S_71",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "丁類危險性工作場所之施工安全評估報告書內容，除包含施工災害初步分析表、特有災害評估 表、施工計畫之修改外，尚須包括那些？",
    "options": [
      "製程修改安全計畫",
      "基本事項檢討評估表",
      "製程安 全評估表",
      "報告簽章。"
    ],
    "answer": "24"
  },
  {
    "id": "11401_S_72",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在研定職業安全衛生管理目標時，下列那些項目屬於主動性目標？",
    "options": [
      "每個月針對高風險作業進行 安全觀察 1 件",
      "訂定作業標準 3 件",
      "辦理健康促進講座 12 小時",
      "相較去年降低災害件數 30%。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_S_73",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依製程安全評估定期實施辦法之規定，事業單位工作場所發生下列那些情事者，應檢討並修正其 製程安全評估報告後，留存備查？",
    "options": [
      "不影響製程之設施之同型替換",
      "其他認有製程風險之情形",
      "職業安全衛生法第 37 條第 2 項規定之職業災害",
      "火災、爆炸、有害氣體洩漏。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_S_74",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些可能引發呼吸系統職業病？",
    "options": [
      "結晶型游離二氧化矽",
      "石綿",
      "鉛",
      "粉塵。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_S_75",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列那些作業勞工，雇主需對其實施特殊作業安全衛生教育 訓練？",
    "options": [
      "研磨作業",
      "荷重在 1 公噸以上之堆高機操作",
      "使用起重機具從事吊掛作業",
      "衝床作 業。"
    ],
    "answer": "23"
  },
  {
    "id": "11401_S_76",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依優先管理化學品之指定及運作管理辦法規定，下列那些為優先管理化學品？",
    "options": [
      "氨",
      "氯氣",
      "二 硫化碳",
      "一氧化碳。"
    ],
    "answer": "23"
  },
  {
    "id": "11401_S_77",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某麵粉廠作業中，其麩皮槽修補工程交付承攬施工，原事業單位勞工負責清理麩皮，因電焊火花 引起塵爆致承攬人所僱勞工死傷 2 人。下列敘述那些正確？",
    "options": [
      "該修補作業非屬職業安全衛生法所 稱之「共同作業」",
      "承攬人雖具電焊專長，原事業單位仍應告知危害因素",
      "原事業單位及承攬 人間應設置協議組織",
      "原事業單位應為承攬人所僱勞工之死傷負連帶補償責 任。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_S_78",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些屬「本質安全」設計？",
    "options": [
      "阻卻",
      "使用防護具",
      "安全程序",
      "隔離。"
    ],
    "answer": "14"
  },
  {
    "id": "11401_S_79",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為靜電產生的可能機制？",
    "options": [
      "絕緣體的相互摩擦",
      "粒子的衝撞",
      "電鍍",
      "物體的接觸與分 離。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_S_80",
    "year": 114,
    "batch": 1,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列那些檢查需要訂定自動檢查計畫？",
    "options": [
      "機械之定期檢查",
      "作 業檢點",
      "機械、設備之作業檢點",
      "機械、設備之重點檢查。"
    ],
    "answer": "134"
  },
  {
    "id": "11401_H_01",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種警示訊號是無方向性的，且人對於此種訊號的反應時間最短？",
    "options": [
      "圖形",
      "聽覺",
      "文字",
      "色彩。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_02",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有些化學物質本身毒性很低，但經由體內酵素反應代謝後，其毒性反而增加，此現象為下列何 者？",
    "options": [
      "鐘擺效應",
      "代謝解毒",
      "氧化反應",
      "代謝活化。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_03",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「違反」個人資料保護法？",
    "options": [
      "網路購物公司為辦理退貨，將客戶之住家地址提供予宅 配公司",
      "縣市政府提供村里長轄區內符合資格之老人名冊供發放敬老金",
      "學校將應屆畢業生之 住家地址提供補習班招生使用",
      "公司基於人事管理之特定目的，張貼榮譽榜揭示績優員工姓 名。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_04",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具使用玻璃材質鏡片之優點為何？",
    "options": [
      "較重",
      "可防護化學物質",
      "比較舒適",
      "易磨 損。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_05",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理計畫 P-D-C-A 實施原則，不包括下列何者？",
    "options": [
      "執行（do）",
      "規劃（plan）",
      "稽核（check）",
      "自動（auto）。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_06",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在毒性測試結果中，可以得到 LOAELs（lowest-observed adverse-effect levels）數值，其代表意 義為何？",
    "options": [
      "不致引起不良反應之最高劑量",
      "不致引起不良反應之最低劑量",
      "引起不良反應之 最低劑量",
      "引起不良反應之最高劑量。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_07",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有害作業主管，依職業安全衛生教育訓練規則規定，應接受多少小 時之安全衛生教育訓練課 程？",
    "options": [
      "36",
      "12",
      "24",
      "18。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_08",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列為假設性情境：「在地下室作業，當通風換氣不足時，每 2 次就會發生 1 次需送醫急救的 一氧化碳中毒或缺氧危害」。「每 2 次就會發生 1 次」係指對「一氧化碳中毒或缺氧危害」之 何種描述？",
    "options": [
      "發生機率",
      "風險",
      "嚴重度",
      "危害源。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_09",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "家人洗澡時，一個接一個連續洗，也是一種有效的省水方式嗎？",
    "options": [
      "是，因為可以節省等待熱水 流出之前所先流失的冷水",
      "有可能省水也可能不省水，無法定論",
      "否，因為等熱水時流出的水 量不多",
      "否，這跟省水沒什麼關係，不用這麼麻煩。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_10",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，作業場所面積過大等致需人工照明時，下列對照明規定之敘述 何者錯誤？",
    "options": [
      "印刷品校對應在 1000 米燭光以上",
      "一般辦公場所應在 300 米燭光以上",
      "室外走 道應在 20 米燭光以上",
      "廁所、更衣室應在 50 米燭光以上。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_11",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關建築之外殼節能設計，下列敘述中錯誤的是？",
    "options": [
      "開窗區域設置遮陽設備",
      "做好屋頂隔熱設 施",
      "大開窗面避免設置於東西日曬方位",
      "宜採用全面玻璃造型設計，以利自然採光。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_12",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關採光與照明之敘述，下列何者錯誤？",
    "options": [
      "明視力時人眼最敏感波長為 500nm（藍綠光）；暗 視力時最敏感波長為 550nm（綠光）",
      "受光面上單位面積所接受的光通量稱為照度",
      "視線附近 有高輝度光源，使眼睛暈眩看不到東西稱失能眩光",
      "若兩光源的光度相同，則其發光面積大者 輝度小。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_13",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有流產病史之孕婦，宜避免相關作業，下列何者錯誤？",
    "options": [
      "避免重體力勞動的職務",
      "避免提舉 2 公斤重物的職務",
      "避免每班站立 7 小時以上之作業",
      "避免砷或鉛的暴露。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_14",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "當左右耳都正確地戴用耳塞，在說話時對自己說話聲音的感覺為何？",
    "options": [
      "較大",
      "大小不一定",
      "較小",
      "不變。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_15",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關局部排氣裝置之設計與使用時機之敘述，下列何者錯誤？",
    "options": [
      "在使用局部排氣裝置前，應優 先考慮能減少有害物發散量的方法",
      "作業環境監測或員工抱怨顯示空氣中存在有害物，其濃度 會危害健康、有爆炸之虞",
      "法規有規定需設置，例如四烷基鉛中毒預防規則",
      "從有害物發生源 附近即可移除有害物，其所需要的排氣量及排氣機動力會比整體換氣大。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_16",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關照明率（utilization factor）之敘述，下列何者錯誤？",
    "options": [
      "不包含室指數及各表面反射率之變 異",
      "可稱為利用係數",
      "到達工作面的流明數與燈具所發出的流明數之比值",
      "與燈具形式、透 光率、配光等因素有關。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_17",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關安全觀察的敘述，下列何者錯誤？",
    "options": [
      "安全觀察人員應熟悉安全衛生工作守則",
      "安全觀察人 員對危險的敏感性要高",
      "安全觀察可以取代工作安全分析",
      "安全觀察人員應熟悉安全作業標 準。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_18",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某一作業場所在 NTP 下勞工暴露於三氯乙烯及三氯乙烷之全程工作日八小時平均濃度分別為 25ppm 及 175ppm，如三氯乙烯及三氯乙烷之八小時日時量平均容許濃度分別為 50ppm 及 350ppm，有關該勞工暴露之敘述，下列何者錯誤？",
    "options": [
      "應再進一步測定再據以評估",
      "以相加效 應計算是否超過容許濃度",
      "無法判定是否符合法令規定",
      "以相乘效應計算是否超過容許濃度。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_19",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位勞動場所發生死亡職業災害時，雇主應於多少小時內通報勞 動檢查機構？",
    "options": [
      "8 小時",
      "48 小時",
      "24 小時",
      "12 小時。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_20",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "施行心肺復甦術，應先檢查何處之脈搏？",
    "options": [
      "肺動脈",
      "肱動脈",
      "撓動脈",
      "頸動脈。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_21",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列對於細懸浮微粒（PM 2 . 5 ）之敘述何者正確：A.空氣品質測站中自動監測儀所測得之數值若 高於空氣品質標準，即判定為不符合空氣品質標準； B.濃度監測之標準方法為中央主管機關公 告之手動檢測方法； C.空氣品質標準之年平均值為 15μg/m 3 ？",
    "options": [
      "ABC 皆正確",
      "僅 BC",
      "僅 AB",
      "僅 AC。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_22",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則中對於各級人員職責之規定，下列何者非屬各級主管、指揮、監督有關人員 負責執行事項？",
    "options": [
      "安全衛生管理執行事項",
      "定期或不定期實施巡視",
      "提供改善工作方法",
      "職 業病之認定。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_23",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "宜樺家中養了一隻貓，由於最近生病，獸醫師建議要有人一直陪牠，這樣會恢復快一點，辦公 室雖然禁止攜帶寵物，但因為上班家裡無人陪伴，所以準備帶牠到辦公室一起上班，下列何者 最適當？",
    "options": [
      "不可以，可以送至專門機構照護或請專人照顧，以免影響工作",
      "可以，雖然貓會發 出聲音，大小便有異味，只要處理好不影響工作即可",
      "可以，只要我放在寵物箱，不要影響工 作即可",
      "可以，同事們都答應也不反對。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_24",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依據噪音能量加疊原理，監測音壓級比背景音量高出多少分貝時，背景噪音可忽略？",
    "options": [
      "10",
      "3",
      "8",
      "5。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_25",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某紡織業僱用勞工 500 人，每年工作 260 天、每人每天工作 8 小時，當年發生職業災害 2 件造 成勞工 3 人殘廢、3 人失能傷害，其失能傷害頻率為多少？",
    "options": [
      "3.52",
      "5.77",
      "4.58",
      "6.75 。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_26",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "身體質量指數（body mass index, BMI）是指下列何者？",
    "options": [
      "體重除以身高的平方",
      "胸圍除以身 高的平方",
      "體重除以身高",
      "胸圍除以身高。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_27",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種危害性化學品一般不會使用如下圖式？",
    "options": [
      "腐蝕／刺激皮膚物質",
      "皮膚過敏物質",
      "急 毒性物質：吸入",
      "爆炸物。 （外框標準為紅色）"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_28",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於高壓氣體容器之搬運與儲存敘述，下列何者錯誤？",
    "options": [
      "容器吊運應以電磁鐵吊運鋼瓶",
      "盛裝容器之載運車輛應有警戒標誌",
      "溫度保持在攝氏 40 度以 下",
      "場內移動儘量使用專用手 推車。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_29",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主對特定化學管理設備，為早期掌握其異常化學反應之 發生，應設置之適當計測裝置，下列何者錯誤？",
    "options": [
      "壓力計",
      "溫度計",
      "液位計",
      "流量計。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_30",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主設置之安全網其延伸適當之距離，下列何者正確？",
    "options": [
      "攔截 高度在 1.5 公尺以下者，至少應延伸 2.5 公尺",
      "攔截高度 2 公尺，至少應延伸 2.5 公尺",
      "攔截 高度 3 公尺，至少應延伸 2.8 公尺",
      "攔截高度 4 公尺者，至少應延伸 3.5 公尺。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_31",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "世紀之毒「戴奧辛」主要透過何者方式進入人體？",
    "options": [
      "透過飲食",
      "透過呼吸",
      "透過觸摸",
      "透過 雨水。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_32",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為可辦理職業安全衛生法所規定之勞動檢查業務？",
    "options": [
      "中華民國工業安全衛生協會",
      "國家科學及技術委員會中部科學園區管理局",
      "勞動部職業安全衛生署中區職業安全衛生中心",
      "臺南市職安健康處。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_33",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職場推動健康促進，對於雇主可帶來之效益，與下列何者較無相關？",
    "options": [
      "降低醫療費用成本",
      "提 高工作士氣",
      "減少病假",
      "改善勞工升遷管道。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_34",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「不是」節省能源的做法？",
    "options": [
      "短程不開汽車，以儘量搭乘公車、騎單車或步行為宜",
      "影印機當 15 分鐘無人使用時，自動進入省電模式",
      "電冰箱溫度長時間設定在強冷或急冷",
      "電 視機勿背著窗戶，並避免太陽直射。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_35",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "腕道症候群是屬於下列何種疾病？",
    "options": [
      "聽力損失",
      "心臟循環系統",
      "周邊神經系統",
      "中樞神經系 統。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_36",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關紫外線之敘述，下列何者錯誤？",
    "options": [
      "使用 UVC 燈泡進行人工日照曬黑，可能使全身性紅斑性 狼瘡惡化及造成皮膚炎",
      "在 UVB 產生日曬灼傷的有效性研究上發現，波長 300nm 的紫外線在 上午 9 時和下午 3 時的太陽光度，相對於正午而言減低 10 倍",
      "紫外線測量單位:光度 （irradiance ），依國際標準單位（ SIunits ）為瓦特/平方公尺（W/m 2 ）或微瓦特/平方公分 （mW/cm 2 ）",
      "大多數的物質並不反射 UV，人為的 UV 反射面包含不光亮的鋁、淺色的水泥人 行道等。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_37",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某事業單位 A 勞工於 5 公尺高處從事電氣相關作業時，感電墜落地面死亡，其災害類型為下列 何者？",
    "options": [
      "感電",
      "無法歸類",
      "不當動作",
      "墜落。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_38",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關非游離輻射之敘述，下列何者錯誤？",
    "options": [
      "當紅外線造成皮膚溫度升高至 45℃時，會到達皮膚 疼痛閾值",
      "等級 IIIA 的雷射會造成急性或慢性視覺危害，其危害程度依光度而定通常指可見光 雷射功率小於 5mW",
      "在可見光和紅外光範圍的雷射（波長 400-1400nm）進入眼睛後會聚焦在 視網膜上，但尚不會導致視網膜熱燒傷",
      "紅外線對眼睛的穿透和波長有關係，在 800～1200nm 波長的紅外線大約有 50％穿透到眼睛的深層組織。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_39",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，僱用勞工人數在多少人以上者，雇主應訂定職業安全衛生管理 規章？",
    "options": [
      "100",
      "30",
      "300",
      "50。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_40",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關孕婦嚴重的孕吐，下列何者錯誤？",
    "options": [
      "劇吐時可能造成超過 5%之體重減輕、脫水及營養失 調，嚴重時可能導致死亡",
      "可能影響胎兒的體重",
      "不會合併產生憂鬱等心理精神症狀",
      "可能 造成早產或有較低的新生兒健康評分。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_41",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依公職人員利益衝突迴避法規定，公職人員甲與其小舅子乙（二親等以內的關係人）間，下列 何種行為不違反該法？",
    "options": [
      "甲要求受其監督之機關聘用小舅子乙",
      "小舅子乙以請託關說之方式， 請求甲之服務機關通過其名下農地變更使用申請案",
      "關係人乙經政府採購法公開招標程序，並 主動在投標文件表明與甲的身分關係，取得甲服務機關之年度採購標案",
      "甲、乙兩人均自認為 人公正，處事坦蕩，任何往來都是清者自清，不需擔心任何問題。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_42",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "溫室氣體排放量：指自排放源排出之各種溫室氣體量乘以各該物質溫暖化潛勢所得之合計量， 以",
    "options": [
      "二氧化碳(CO 2 )",
      "六氟化硫(SF 6 )",
      "氧化亞氮(N 2 O)",
      "甲烷(CH 4 ) 當量表示。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_43",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依規定填載職業災害內容及統計，其計算死亡 職業傷害之損失日數時，以多少天計？",
    "options": [
      "150",
      "1200",
      "1350",
      "6000。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_44",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動檢查法規定，經勞動檢查機構以書面通知之檢查結果，事業單位應於該違規場所顯明易 見處公告多少日以上？",
    "options": [
      "7",
      "10",
      "30",
      "15。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_45",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關 X 射線之敘述，下列何者錯誤？",
    "options": [
      "可應用在金屬元素的定性、定量分析工作",
      "含有質子的 數目相同，但具有不同的中子數目，皆為該元素產生 X 光之方法",
      "當高速電子撞擊重原子核時 （例如鎢元素就會產生連續 X 射線）",
      "高能軌道電子跳回低能軌道時會產生特性 X 射線。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_46",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，噪音超過多少分貝之工作場所，應標示並公告噪音危害之預防 事項，使勞工周知？",
    "options": [
      "80 分貝",
      "85 分貝",
      "75 分貝",
      "90 分貝。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_47",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者可由通風濕度表中得知？",
    "options": [
      "黑球溫度",
      "風速",
      "大氣壓力",
      "相對濕度。"
    ],
    "answer": "4"
  },
  {
    "id": "11401_H_48",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "機車為空氣污染物之主要排放來源之一，下列何者可降低空氣污染物之排放量： A.將四行程機 車全面汰換成二行程機車；B.推廣電動機車；C.降低汽油中之硫含量？",
    "options": [
      "僅 AB",
      "僅 BC",
      "僅 AC",
      "ABC 皆正確。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_49",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者錯誤？",
    "options": [
      "自己或他人捏造、扭曲、竄改或虛構的訊息，只要一小部分能證明是真 的，就不會構成假訊息",
      "憲法保障言論自由，但散布假新聞、假消息仍須面對法律責任",
      "在網 路或 Line 社群網站收到假訊息，可以敘明案情並附加截圖檔，向法務部調查局檢舉",
      "對新聞媒 體報導有意見，向國家通訊傳播委員會申訴。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_50",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依精密作業勞工視機能保護設施標準規定，所稱精密作業係指勞工從事特殊凝視作業，且每日 凝視作業時間合計在幾小時以上者？",
    "options": [
      "3",
      "6",
      "2",
      "4。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_51",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "減輕皮膚燒傷程度之最重要步驟為何？",
    "options": [
      "儘速用清水沖洗",
      "在燒傷處塗抹麵粉",
      "立即刺破水 泡",
      "立即在燒傷處塗抹油脂。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_52",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生人員離職時，應向下列何單位陳報？",
    "options": [
      "當地勞動檢查機構",
      "縣市主管機關",
      "直 轄市主管機關",
      "中央主管機關。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_53",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "室內粉塵作業場所依規定至少多久應清掃 1 次以上？",
    "options": [
      "每年",
      "每週",
      "每日",
      "每月。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_54",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位未設置職業安全衛生人員經通知限期改善而不如期改善時， 可能遭受之處分為下列何者？",
    "options": [
      "處新臺幣三萬元以上六萬元以下罰鍰",
      "處新臺幣三萬元以上十 五萬元以下罰金",
      "處新臺幣三萬元以上十五萬元以下罰鍰",
      "處新臺幣三萬元以上六萬元以下罰 金。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_55",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬特定化學物質危害預防標準中所稱之乙類特定化學物質？",
    "options": [
      "鉻酸及其鹽類",
      "鈹及其 化合物",
      "含苯膠糊",
      "苯。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_56",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位之勞工代表如何產生？",
    "options": [
      "由勞工輪流擔任之",
      "由產業工會推派之",
      "由企業工會推派 之",
      "由勞資雙方協議推派之。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_57",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列哪一項是我們在家中常見的環境衛生用藥？",
    "options": [
      "體香劑",
      "洗滌劑",
      "殺蟲劑",
      "乾燥劑。"
    ],
    "answer": "3"
  },
  {
    "id": "11401_H_58",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種危害因子係職業傷害發生之最主要因素？",
    "options": [
      "人",
      "設備",
      "物料",
      "環境。"
    ],
    "answer": "1"
  },
  {
    "id": "11401_H_59",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於失能傷害？",
    "options": [
      "死亡",
      "輕傷未住院",
      "永久部分失能",
      "暫時全失能。"
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_60",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依缺氧症預防規則規定，有關缺氧作業主管應監督事項不包括下列何者？",
    "options": [
      "確認作業場所空氣 中氧氣、硫化氫濃度",
      "監視勞工施工進度",
      "監督勞工對防護器具之使用狀況",
      "決定作業方法 並指揮勞工作業。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11401_H_61",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為職業安全衛生設施規則所稱之高壓氣體？",
    "options": [
      "在常用溫度下，壓力達每平方公分 2 公 斤以上之液化氣體",
      "溫度在攝氏 35 度時之壓力可達每平方公分 10 公斤以上之壓縮乙炔氣",
      "攝 氏 15 度時之壓力可達每平方公分 2 公斤以上之壓縮乙炔氣",
      "在常用溫度下，表壓力達每平方公 分 10 公斤以上之壓縮氣體。"
    ],
    "answer": "134"
  },
  {
    "id": "11401_H_62",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述哪些正確？",
    "options": [
      "所謂評估，是指測量各種環境因素大小，根據國內、外建議之暴露劑量 建議標準，判斷是否有危害之情況存在",
      "呼吸帶（Breathing zone）：亦稱呼吸區，一般以口、 鼻為中心點，10 英吋為半徑之範圍內",
      "生物檢體由於成分相當複雜，容易產生所謂基質效應 （matrix effect）而使偵測結果誤差較高",
      "空氣中氧氣含量，若低於 6％，工作人員即會感到頭 暈、心跳加速、頭痛。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_H_63",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列哪些實施之機械之定期檢查項目正確？",
    "options": [
      "移動式起重機過 捲預防裝置、警報裝置等應每年定期實施檢查 1 次",
      "一般車輛，應每 6 個月就車輛各項安全性 能定期實施檢查 1 次",
      "對堆高機應每年就該機械之整體定期實施檢查 1 次",
      "升降機，應每年就 該機械之整體定期實施檢查 1 次。"
    ],
    "answer": "34"
  },
  {
    "id": "11401_H_64",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "安全衛生工作守則之內容依法應包含下列哪些項目？",
    "options": [
      "急救及搶救",
      "事業之安全衛生管理及各 級之權責",
      "機械、設備或器具之維護及檢查",
      "環境安全及毒物衛生標準。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_H_65",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些物質吸入後會造成肺部損傷？",
    "options": [
      "石綿",
      "氯氣",
      "臭氧",
      "甲醛。"
    ],
    "answer": "1234"
  },
  {
    "id": "11401_H_66",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些係屬危險性機械及設備安全檢查規則所稱之危險性機械？",
    "options": [
      "載人用吊籠",
      "吊升荷重在 4 公噸之固定式起重機",
      "工廠設置之升降機",
      "高度在 20 公尺之營建用提升機。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_H_67",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "我國職業災害統計分類，有關失能之敘述包含下列哪些？",
    "options": [
      "暫時部分失能",
      "暫時全失能",
      "永 久部分失能",
      "永久全失能。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_H_68",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "以活性碳管作為採樣介質之採樣過程中，下列哪些可能是造成採樣泵停頓的原因？",
    "options": [
      "連接管受 壓迫",
      "活性碳管阻塞",
      "採集過量",
      "採樣泵出氣端阻塞。"
    ],
    "answer": "124"
  },
  {
    "id": "11401_H_69",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列哪些規定是雇主使勞工從事屋頂作業時，應指派專人督導 辦理事項？",
    "options": [
      "於斜面屋頂支承穩妥且寬度在 40 公分以上之適當工作臺",
      "於斜度大於高底比為 2/5，應設置適當之護欄",
      "於輕質屋頂屋架上設置適當強度，且寬度在 30 公分以上之踏板",
      "設 置護欄有困難者，應提供背負式安全帶使勞工佩掛。"
    ],
    "answer": "134"
  },
  {
    "id": "11401_H_70",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關鉛作業休息室之敘述，下列哪些符合鉛中毒預防規則之規定？",
    "options": [
      "進入休息室前附著於工作 衣上之鉛塵應適當清除",
      "入口處設置清潔衣服用毛刷",
      "出入口設置充分濕潤墊蓆",
      "設置於鉛 作業場所內。"
    ],
    "answer": "123"
  },
  {
    "id": "11401_H_71",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "整體換氣裝置通常不用在粉塵或燻煙之作業場所，其原因包括下列哪些？",
    "options": [
      "粉塵或燻煙產生率 及產生量容易估計",
      "粉塵或燻煙危害小，且容許濃度高",
      "粉塵或燻煙產生速度及量大，不易稀 釋排除",
      "整體換氣裝置較適合於使用在污染物毒性小之氣體或蒸氣產生場所。"
    ],
    "answer": "34"
  },
  {
    "id": "11401_H_72",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關工作場所安全衛生之敘述，下列哪些正確？",
    "options": [
      "事業單位應備置足夠的零食自動販賣機",
      "對 於勞工從事其身體或衣著有被污染之虞之特殊作業時，應置備該勞工洗眼、洗澡、漱口、更 衣、洗濯等設備",
      "勞工應定期接受健康檢查",
      "事業單位應備置足夠急救藥品及器材。"
    ],
    "answer": "234"
  },
  {
    "id": "11401_H_73",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工作安全分析的目的，包含下列哪些？",
    "options": [
      "發現及杜絕工作危害",
      "確立工作安全分析者所需的資 格條件",
      "作為安全觀察的參考資料",
      "評估承攬商的薪資水平。"
    ],
    "answer": "13"
  },
  {
    "id": "11401_H_74",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "因為工作設計不良所造成的重複性傷害，下列哪些正確？",
    "options": [
      "高溫及低溫環境沒有任何影響力",
      "主要影響因素為姿勢、施力、作業頻率、休息時間",
      "會造成消化系統的不適",
      "常由輕微傷害慢 慢累積而形成。"
    ],
    "answer": "24"
  },
  {
    "id": "11401_H_75",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關工作場所通風換氣之設置，下列哪些正確？",
    "options": [
      "雇主對於室 內作業場所之氣溫在攝氏 10 度以下換氣時，不得使勞工暴露於每秒 1 公尺以上之氣流中",
      "儲槽 內部作業可採取自然通風策略",
      "勞工經常作業之室內作業場所，每一勞工原則上應有 10 立方公 尺之空間",
      "勞工經常作業之室內作業場所，其窗戶及 其他開口部分等可直接與大氣相通之開口 部分面積，應為地板面積之 1/20 以上。"
    ],
    "answer": "14"
  },
  {
    "id": "11401_H_76",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "從事大型醬料醃製槽之人力攪拌作業時，易發生下列哪些危害？",
    "options": [
      "切割",
      "捲夾",
      "缺氧",
      "墜 落。"
    ],
    "answer": "34"
  },
  {
    "id": "11401_H_77",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，符合哪些條件之工作場所，事業單位應依中央主管機關規定之期限， 定期實施製程安全評估，並製作製程安全評估報告及採取必要之預防措施？",
    "options": [
      "蒸汽鍋爐之傳熱 面積在 500 平方公尺以上之事業單位",
      "建築物高度在 50 公尺以上之建築工程",
      "從事製造、處 置或使用危害性之化學品數量達中央主管機關規定量以上",
      "從事石油裂解之石化工業。"
    ],
    "answer": "34"
  },
  {
    "id": "11401_H_78",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之作業清查須涵蓋組織控制下所有可能出現在公司及所屬工地 /工廠的「人員」所執行 的相關作業，所謂「人員」包含下列哪些？",
    "options": [
      "承攬人",
      "高階主管",
      "供應商",
      "外包人員。"
    ],
    "answer": "1234"
  },
  {
    "id": "11401_H_79",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些呼吸防護具，可在缺氧危險場所使用？",
    "options": [
      "氧氣呼吸器",
      "輸氣管面罩",
      "空氣呼吸器",
      "防毒面罩。"
    ],
    "answer": "23"
  },
  {
    "id": "11401_H_80",
    "year": 114,
    "batch": 1,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，雇主應辦理下列哪些事項？",
    "options": [
      "決定危害物質容器之包裝 材質",
      "危害性化學品清單之製作",
      "危害通識計畫之擬定",
      "危害物質容器標示。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_01",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，甲類、乙類、丙類危險性工作場所經審查、檢查合格 後，應於製程修改時或至少每幾年依當初申請審查、檢查檢附之資料重新評估 1 次？",
    "options": [
      "3",
      "5",
      "7",
      "10。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_02",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "人為失誤（Human Error）可藉由以下何種分析加以預防？",
    "options": [
      "靜電量測",
      "故障樹分析",
      "虛驚事件 分析",
      "作業環境測定。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_03",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "檢舉人應以何種方式檢舉貪污瀆職始能核給獎金？",
    "options": [
      "以真實姓名檢舉",
      "委託他人檢舉",
      "匿名",
      "以他人名義檢舉。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_04",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危險性機械及設備安全檢查規則中所適用之第一種壓力容器，如以「每平方公分之公斤數」單位 所表示之最高使用壓力數值與以「立方公尺」單位所表示之內容積數值，兩者乘積值多少以上？",
    "options": [
      "0.4",
      "0.6",
      "0.2",
      "1.0 。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_05",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "欲兼顧採光及降低經由玻璃部分侵入之熱負載，下列的改善方法何者錯誤？",
    "options": [
      "加裝深色窗簾",
      "貼隔熱反射膠片",
      "裝設百葉窗",
      "換裝雙層玻璃。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_06",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，下列何者為輕工作？",
    "options": [
      "清除爐渣作業者",
      "以坐姿或立姿進 行手臂部動作以操縱機器者",
      "走動中提舉或推動一般重量物體者",
      "鏟、掘、推等全身運動之工 作者。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_07",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為職業病預防之危害因子？",
    "options": [
      "化學性危害",
      "物理性危害",
      "人因工程危害",
      "遺傳性疾 病。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_08",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則之規定，危害性化學品標示圖式符號之背景為何種顏色？",
    "options": [
      "黃色",
      "橙色",
      "紅色",
      "白色。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_09",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "為建立良好之公司治理制度，公司內部宜納入何種檢舉人制度？",
    "options": [
      "吹哨者（whistleblower）保護 程序及保護制度",
      "非告訴乃論制度",
      "不告不理制度",
      "告訴乃論制度。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_10",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生教育訓練計畫之製作程序有下列四個步驟， (a)實施訓練計畫(b)分析訓練需求(c)評鑑訓 練成效(d)擬定年度訓練計畫；其計畫製作依序為下列何者？",
    "options": [
      "d→a→b→c",
      "b→d→a→c",
      "c→d→a→b",
      "a→b→c→d。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_11",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位與承攬人、再承攬人分別僱用勞工共同作業時，相關承攬事業間之安全衛生教育訓練指 導及協助，應由下列何者負責？",
    "options": [
      "再承攬人",
      "承攬人",
      "原事業單位",
      "當地主管機關。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_12",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "營造業的專案工程，在下列哪一個階段考量安全，可有最佳的安全成本效益？",
    "options": [
      "規劃設計",
      "試 運轉",
      "發包",
      "施工。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_13",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是採用檢核表分析的限制？",
    "options": [
      "品質受限於撰寫人經驗與專業知識",
      "在設備設計階段 較難運用此表",
      "分析方法複雜",
      "無法進行事故模擬與事故頻率分析。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_14",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，局限空間危害防止計畫內容，不包括下列何項？",
    "options": [
      "進入作業許可 程序",
      "作業控制設施及作業安全檢點方法",
      "教育訓練及宣導要求",
      "緊急應變處置措施。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_15",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "藉由具經驗之專業人員，針對作業場所之危害特性訂定表格式之檢點項目，屬於下列何種方法？",
    "options": [
      "檢核表",
      "如果－結果分析",
      "失誤模式與影響分析",
      "危害與可操作分析。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_16",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "根據性別平等工作法，下列何者非屬職場性騷擾？",
    "options": [
      "公司員工下班後搭乘捷運，在捷運上遭到其 他乘客偷拍",
      "雇主對求職者要求交往，作為僱用與否之交換條件",
      "公司員工執行職務時，遭到 同事以「女人就是沒大腦」性別歧視用語加以辱罵，該員工感覺其人格尊嚴受損",
      "公司員工執行 職務時，客戶對其講黃色笑話，該員工感覺被冒犯。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_17",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何種機械非屬車輛機械？",
    "options": [
      "車輛",
      "堆高機",
      "固定式起重機",
      "車輛系營建機械。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_18",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "研磨機起動時，操作員應站在砂輪之何方較為安全？",
    "options": [
      "任何地點",
      "側面",
      "前面",
      "後面。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_19",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "過氧化丁酮為危害性化學品標示及通識規則中所稱之何種危險物？",
    "options": [
      "爆炸性物質",
      "易燃固體",
      "自燃物質",
      "禁水性物質。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_20",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "重複性傷害預防有五大步驟： (a)工程改善(b)確定改善目標(c)行政管理(d)改善績效評估(e)尋找累 積性傷害的潛在危險因子；其預防步驟依序為下列何者？",
    "options": [
      "b→e→a→c→d",
      "a→d→b→c→e",
      "e→b→c→a→d",
      "b→c→e→a→d 。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_21",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "行（受）賄罪成立要素之一為具有對價關係，而作為公務員職務之對價有「賄賂」或「不正利 益」，下列何者不屬於「賄賂」或「不正利益」？",
    "options": [
      "送百貨公司大額禮券",
      "開工邀請公務員觀 禮",
      "免除債務",
      "招待吃米其林等級之高檔大餐。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_22",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "故障樹分析的程序包括四個步驟， (a)定性分析(b)尋找基本事件失誤率(c)定量分析(d)相對重要性 分析，則其正確順序為下列何者？",
    "options": [
      "d→a→b→c",
      "b→c→a→d",
      "a→b→c→d",
      "c→a→b→d 。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_23",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "通風測定之常用測定儀器有發煙管、熱偶式風速計、皮托管 (Pitot Tube)及液體壓力計等，其中皮 托管為可測定下列何者？",
    "options": [
      "空氣成分",
      "空氣濕度",
      "含氧濃度",
      "空氣速度。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_24",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，下列何種設備非屬危險性設備？",
    "options": [
      "最高使用壓力每平方 公分 11 公斤或傳熱面積 11 平方公尺之貫流式鍋爐",
      "傳熱面積 10 平方公尺，且液體使用溫度超 過其在一大氣壓之沸點之熱媒鍋爐以外之熱水鍋爐",
      "水頭壓力 11 公尺熱媒鍋爐",
      "最高使用壓力 每平方公分 40 公斤之第二種壓力容器。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_25",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不適合用於撲滅電氣火災？",
    "options": [
      "二氧化碳",
      "BC 乾粉",
      "ABC 乾粉",
      "水。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_26",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，車輛系營建機械應多久實施整體定期檢查一次？",
    "options": [
      "4 年",
      "3 年",
      "2 年",
      "1 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_27",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，依職權指揮、監督所屬執行安全衛生管理事項，並協調及指導有 關人員實施為下列何者之職責？",
    "options": [
      "職業安全（衛生）管理師",
      "職業安全衛生業務主管",
      "一級單 位之職業安全衛生人員",
      "工作場所負責人及各級主管。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_28",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則之製作，下列何者不符要求？",
    "options": [
      "法令基本原則",
      "合理可實施原則",
      "規定程序 可修訂",
      "責任全由勞工負責。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_29",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "辦理職業安全衛生教育訓練之規劃順序，下列何項最為優先？",
    "options": [
      "決定訓練方法",
      "決定訓練之對 象",
      "成果之評價",
      "訓練之實施。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_30",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "勞工在何種情況下，雇主得不經預告終止勞動契約？",
    "options": [
      "不服指揮對雇主暴力相向者",
      "經常遲到 早退者",
      "非連續曠工但 1 個月內累計 3 日者",
      "確定被法院判刑 6 個月以內並諭知緩刑超過 1 年 以上者。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_31",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天開挖垂 直深度在多少公尺以上，即應設擋土支撐？",
    "options": [
      "2.5",
      "1.5",
      "2.0",
      "1.0。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_32",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "Dow 火災爆炸指數是由下列何種方式決定？",
    "options": [
      "單元危險因子與物質因子乘積",
      "損壞因子與物質 因子乘積",
      "單元危險因子與損壞因子乘積",
      "單元危險因子與單元危險因子乘積。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_33",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者適用危害性化學品標示及通識規則規定？",
    "options": [
      "裝有危害物質之輸送裝置",
      "有害事業廢棄 物",
      "製成品",
      "菸草或菸草製品。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_34",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，離地多少公尺以內之傳動帶，應裝置適當之圍柵或護網？",
    "options": [
      "3",
      "2.5",
      "1.8",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_35",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工職業災害保險及保護法之規定，職業病由何人向中央主管機關申請職業病鑑定？",
    "options": [
      "職業安 全衛生署",
      "被保險人",
      "保險人",
      "地方政府。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_36",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "針對工作場所或系統內之設備失誤，以表格化方式，找出各種失效模式及可能造成影響之評估法 屬於下列何者？",
    "options": [
      "如果－結果分析",
      "危害及可操作性分析",
      "故障樹分析",
      "失誤模式及影響分 析。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_37",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依鍋爐及壓力容器安全規則規定，雇主於鍋爐房儲存固體燃料應距離鍋爐外側多少公尺以上？",
    "options": [
      "1.2",
      "2",
      "1.5",
      "1 。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_38",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，第一種壓力容器經大修改致其胴體或集管器變動多少以 上、或端板、管板之全部修改或頂蓋板、補強支撐等有變動者，所有人或雇主應向所在地檢查機 構申請變更檢查？",
    "options": [
      "四分之一",
      "三分之一",
      "二分之一",
      "五分之一。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_39",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "我國已制定能源管理系統標準為",
    "options": [
      "CNS 50001",
      "CNS 12681",
      "CNS 22000",
      "CNS 14001 。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_40",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，以活動式踏板構築施工架之工作臺時，支撐點至少應在幾處以 上？",
    "options": [
      "2",
      "5",
      "3",
      "4 。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_41",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "塑膠為海洋生態的殺手，所以政府推動「無塑海洋」政策，下列何項不是減少塑膠危害海洋生態 的重要措施？",
    "options": [
      "擴大禁止免費供應塑膠袋",
      "定期進行海水水質監測",
      "淨灘、淨海",
      "禁止製造、 進口及販售含塑膠柔珠的清潔用品。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_42",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何項非屬職業安全衛生管理計畫所需訂定事項？",
    "options": [
      "變更管理",
      "財稅管理",
      "承攬管理",
      "採購 管理。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_43",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬電氣災害類型？",
    "options": [
      "電氣火災",
      "雷電閃爍",
      "電弧灼傷",
      "靜電危害。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_44",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「不是」潔淨能源？",
    "options": [
      "太陽能",
      "地熱",
      "風能",
      "頁岩氣。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_45",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為防範有害物食入之方法？",
    "options": [
      "有害物與食物隔離",
      "常洗手、漱口",
      "不在工作場所進 食或飲水",
      "穿工作服。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_46",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，如一般工作場所平均每一勞工佔有 10 立方公尺，則該場所每分 鐘每一勞工所需之新鮮空氣為多少立方公尺以上？",
    "options": [
      "0.3",
      "0.4",
      "0.14",
      "0.6 。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_47",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於勞工 8 小時日時量平均音壓級超過 85 分貝或暴露劑量超過 多少百分比時，雇主應使勞工戴用耳塞、耳罩等防護具？",
    "options": [
      "60",
      "40",
      "30",
      "50。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_48",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種行為對生態環境會造成較大的衝擊？",
    "options": [
      "引進外來物種",
      "設立國家公園",
      "種植原生樹木",
      "設立自然保護區。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_49",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "感電事故對人體造成之傷害嚴重程度與下列何項數值成正相關？",
    "options": [
      "電流",
      "電感",
      "電洞",
      "電阻。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_50",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業場所容許暴露標準附表一空氣中有害物容許濃度，表內註有「皮」字者，表示該物質",
    "options": [
      "易從皮膚、粘膜滲入體內",
      "對勞工會引起刺激感",
      "具皮膚腐蝕性",
      "可能引起皮膚炎及敏感。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_S_51",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依起重升降機具安全規則規定，營建用提升機，在瞬間風速超過多少時，應增設拉索，預防其倒 塌？",
    "options": [
      "25 公尺/秒",
      "35 公尺/秒",
      "30 公尺/秒",
      "40 公尺/秒。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_52",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是八大損失控制管理工具之一？",
    "options": [
      "工作安全分析",
      "事故調查",
      "安全檢查",
      "實施健康 檢查。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_53",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，第一類事業單位勞工人數在幾人以上者，應建置適合該事業單位 之職業安全衛生管理系統？",
    "options": [
      "300",
      "500",
      "200",
      "100。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_54",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，有關事業單位訂定安全衛生工作守則之規定，下列何者正確﹖",
    "options": [
      "應報經 縣、市主管機關備查",
      "得依事業單位之實際需要，會同勞工代表訂定適用於全部或一部分事業之 工作守則並報經勞動檢查機構備查後，公告實施",
      "報經備查之工作守則，不需公告即可實施",
      "事業單位組織工會者，由雇主自行訂定。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_55",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者「不是」節省能源的做法？",
    "options": [
      "短程不開汽車，以儘量搭乘公車、騎單車或步行為宜",
      "電冰箱溫度長時間設定在強冷或急冷",
      "電視機勿背著窗戶，並避免太陽直射",
      "影印機當 15 分鐘 無人使用時，自動進入省電模式。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_56",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "某一勞工在工作桌上以圓鋸鋸斷木材，手指不慎被鋸傷，則該災害的媒介物為下列何者？",
    "options": [
      "工作 桌",
      "傳動帶",
      "木材",
      "圓鋸。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_57",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "二手菸中包含多種危害人體的化學物質，甚至多種物質有致癌性，會危害到下列何者的健康？",
    "options": [
      "只對孕婦比較有影響",
      "只對 12 歲以下孩童有影響",
      "對二手菸接觸民眾皆有影響",
      "只對 65 歲以 上之民眾有影響。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_58",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依環境影響評估法規定，對環境有重大影響之虞的開發行為應繼續進行第二階段環境影響評估， 下列何者不是上述對環境有重大影響之虞或應進行第二階段環境影響評估的決定方式？",
    "options": [
      "自願進 行",
      "環評委員會審查認定",
      "明訂開發行為及規模",
      "有民眾或團體抗爭。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_S_59",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列哪種呼吸防護具於使用時，空氣中的有害物 較易侵入面體內？",
    "options": [
      "自攜式呼吸器",
      "輸氣管面 具",
      "負壓呼吸防護具",
      "正壓供氣式呼吸防護具。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_S_60",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業災害按失能傷害分類方式為下列何種？",
    "options": [
      "重傷害與輕傷害兩種",
      "死亡、永久全失能、永久 部分失能、暫時全失能四種",
      "失能與非失能傷害兩種",
      "過失與無過失兩種。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11402_S_61",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列何者為意外事故原因分析之正確敘述？",
    "options": [
      "意外事故之直接原因為個人因素",
      "意外事故之間 接原因為不安全環境與不安全行為",
      "不當管理為意外事故發生之潛在原因",
      "不安全環境與不安 全行為須同時存在時，意外事故方可產生。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_62",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，下列哪些作業勞工，雇主需對其實施特殊作業安全衛生教育 訓練？",
    "options": [
      "衝床作業",
      "研磨作業",
      "荷重在 1 公噸以上之堆高機操作",
      "使用起重機具從事吊掛作 業。"
    ],
    "answer": "34"
  },
  {
    "id": "11402_S_63",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些人係由雇主指定之職業安全衛生委員會之委員？",
    "options": [
      "職業安全衛生人員",
      "總務人員",
      "事 業內各部門之主管",
      "工會人員。"
    ],
    "answer": "13"
  },
  {
    "id": "11402_S_64",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動部職業安全衛生署所訂「職業因素引起嚴重特殊傳染性肺炎 (COVID-19)認定參考指引」稱 職業暴露，符合下列任一條件而判斷為職業暴露？",
    "options": [
      "工作以外明確感染源者",
      "職場群聚事件",
      "工作中密切接觸確診者",
      "職場暴露風險為高風險者。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_65",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "安全資料表應包含下列哪些資訊？",
    "options": [
      "化學製程的描述",
      "滅火措施",
      "毒性資料",
      "成本資料。"
    ],
    "answer": "23"
  },
  {
    "id": "11402_S_66",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為使用道路作業之工作場所，為防止車輛突入等引起之危害，應辦理之事項？",
    "options": [
      "不得造 成大眾通行之障礙",
      "與作業無關之車輛禁止停入作業場所",
      "作業人員應戴安全帽、穿著顏色鮮 明之施工背心",
      "不得於夜間作業。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_S_67",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些敘述正確？",
    "options": [
      "可治好之骨骼、肌肉傷害不屬於永久全失能",
      "勞工因工作傷害而死亡， 其損失日數為 600 日",
      "一隻眼睛失能稱為永久全失能",
      "在一次工作中損失一隻眼睛與一隻手， 屬於永久全失能。"
    ],
    "answer": "14"
  },
  {
    "id": "11402_S_68",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依製程安全評估定期實施辦法之規定，事業單位工作場所發生下列哪些情事者，應檢討並修正其 製程安全評估報告後，留存備查？",
    "options": [
      "不影響製程之設施之同型替換",
      "職業安全衛生法第 37 條第 2 項規定之職業災害",
      "火災、爆炸、有害氣體洩漏",
      "其他認有製程風險之情形。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_69",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於營建用提升機，下列敘述何者正確？",
    "options": [
      "如瞬間風速有超過每秒 20 公尺之虞時應增設拉索， 以預防其倒塌",
      "應於捲揚用鋼索上加註標識或設置警報裝置等，以預防鋼索過捲",
      "使用應不得 超過積載荷重",
      "雇主於中型營建用提升機設置完成時，應自行實施荷重試驗， 試驗紀錄應保存 3 年。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_70",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有危害勞工之虞局限空間作業場所入口顯而易見處所，應公告下 列哪些注意事項，使作業勞工周知？",
    "options": [
      "進入該場所時應採取之措施",
      "設施平面圖",
      "事故發生時 之緊急措施及緊急聯絡方式",
      "安全資料表。"
    ],
    "answer": "13"
  },
  {
    "id": "11402_S_71",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法規定，事業單位與承攬人、再承攬人分別僱用勞工共同作業時，為防止職業災 害，原事業單位應採取下列哪些必要措施？",
    "options": [
      "工作場所之巡視",
      "工作之連繫與調整",
      "設置協議 組織，並指定工作場所負責人，擔任指揮、監督及協調之工作",
      "財務管理。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_S_72",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主不得以下列哪些情況之鋼索作為起重升降機具之吊掛用具？",
    "options": [
      "有顯著變形或腐蝕者",
      "直徑減少達公稱直徑 7%以上者",
      "已扭結者",
      "鋼索一撚間有 5%以上素 線截斷者。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_S_73",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "某一工廠新設一座吊升荷重為 5 公噸之固定式起重機，下列哪些非屬該起重機所需之法定檢查？",
    "options": [
      "型式檢查",
      "竣工檢查",
      "使用檢查",
      "熔接檢查。"
    ],
    "answer": "34"
  },
  {
    "id": "11402_S_74",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在研定職業安全衛生管理目標時，下列哪些項目屬於主動性目標？",
    "options": [
      "辦理健康促進講座 12 小時",
      "相較去年降低災害件數 30%",
      "訂定作業標準 3 件",
      "每個月針對高風險作業進行安全觀察 1 件。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_S_75",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關非游離輻射之敘述哪些正確？",
    "options": [
      "紅外線常由灼熱物體產生，眼睛經常直視紅熱物體易導 致白內障",
      "微波對眼睛可造成白內障",
      "銲接作業為常暴露雷射之行業",
      "紫外線會破壞眼角膜， 引起角膜炎。"
    ],
    "answer": "124"
  },
  {
    "id": "11402_S_76",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為電氣接地之目的？",
    "options": [
      "在配電線接地故障時使繼電器不動作",
      "避免高低壓混觸高壓經 接地回路而危害人畜",
      "防止因絕緣不良感電",
      "避雷。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_S_77",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些屬職業安全衛生設施規則所稱之局限空間？",
    "options": [
      "無法以自然通風來維持充分、清淨空氣",
      "內部空間照明充足",
      "勞工進出方法受限制",
      "非供勞工在其內部從事經常性作業。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_S_78",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些是勞工於同平面跌倒之要因？",
    "options": [
      "人的鞋底滑",
      "地板上有滑溜物",
      "地板有適當照明",
      "樓 板開口。"
    ],
    "answer": "12"
  },
  {
    "id": "11402_S_79",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "在緊急應變事故區域管制擬訂時，一般管制區域分為災區 (Hot Zone)、警戒區(Warm Zone，化災 稱除污區)與安全區(Cold Zone)。若為化學品洩漏事故，應結合毒性、物性、化性、火災爆炸特 性、洩漏量、洩漏濃度、氣流、地形等外在條件，預估疏散距離及管制區域。應變時應如何擬定 符合事業單位需求之事故區域管制建議值？",
    "options": [
      "參考危害性化學品後果分析",
      "由應變指揮中心與 地方政府決定",
      "運用擴散模擬資料",
      "配合現場區域圖。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_S_80",
    "year": 114,
    "batch": 2,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依管制性化學品之指定及運作許可管理辦法規定，中央主管機關得邀請專家 學者組成技術諮議 會，辦理下列哪些事項之諮詢或建議？",
    "options": [
      "管制性化學品申請許可之審查",
      "其他管制性化學品管 理事項之研議",
      "管制性化學品之風險評估",
      "管制性化學品之篩選及指定。"
    ],
    "answer": "124"
  },
  {
    "id": "11402_H_01",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不會減少溫室氣體的排放？",
    "options": [
      "增高燃煤氣體排放的煙囪",
      "減少使用煤、石油等化石燃 料",
      "大量植樹造林，禁止亂砍亂伐",
      "開發太陽能、水能等新能源。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_02",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種工作屬本質安全之作法？",
    "options": [
      "設置緊急處理設備",
      "防呆設計",
      "安全作業標準訂定",
      "加 裝防護設備。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_03",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "欲兼顧採光及降低經由玻璃部分侵入之熱負載，下列的改善方法何者錯誤？",
    "options": [
      "加裝深色窗簾",
      "貼隔熱反射膠片",
      "換裝雙層玻璃",
      "裝設百葉窗。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_04",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "參與甲類、乙類、丙類工作場所安全評估人員應接受下列何種訓練合格？",
    "options": [
      "職業安全衛生管理 員",
      "製程安全評估訓練",
      "職業安全衛生業務主管",
      "施工安全評估訓練。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_05",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，勞工於高度 2 公尺以上施工架上從事作業時，應供給足夠強度 之工作臺，且工作臺應以寬度多少公分以上並舖滿密接之踏板？",
    "options": [
      "30",
      "40",
      "35",
      "45。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_06",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "傷患意識喪失的程度，下列何者最嚴重？",
    "options": [
      "無聽覺反應",
      "木僵",
      "倦睡",
      "昏迷。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_07",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬我國勞工保險認定之失能傷害？",
    "options": [
      "職業災害小指斷一截",
      "職業災害死亡",
      "工作 中因碎屑飛入眼中經診療後回家休養 3 天",
      "氨氣中毒但未住院。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_08",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關生物危害管理之敘述，下列何者錯誤？",
    "options": [
      "標準微生物操作程序禁止飲食、抽煙、處理隱形 眼鏡、化妝，但在實驗室內可以喝水",
      "生物危害管理二級防範措施，包含保護實驗室外環境 （含社區環境），工作人員需免疫接種與定期檢驗，但無關動物管制",
      "生物安全操作櫃 III 級： 為人員、外界環境與操作物的最高保護，適用生物安全第三、四級",
      "生物安全等級第三級：臨 床診斷教學研究生產等單位使用本土或外來物質時，可造成嚴重或致命疾病者，如漢他病毒。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_09",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有機溶劑作業設置之局部排氣裝置控制設施，氣罩之型式以下列何者控制效果較佳？",
    "options": [
      "外裝式",
      "崗亭式",
      "吹吸式",
      "包圍式。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_10",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為職業病預防之危害因子？",
    "options": [
      "化學性危害",
      "人因工程危害",
      "物理性危害",
      "遺傳性 疾病。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_11",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依精密作業勞工視機能保護設施標準規定，所稱精密作業係指勞工從事特殊凝視作業，且每日 凝視作業時間合計在幾小時以上者？",
    "options": [
      "4",
      "3",
      "6",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_12",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具可防止的危害不包括下列何者？",
    "options": [
      "化學品",
      "針扎",
      "熱",
      "輻射。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_13",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "營業秘密可分為「技術機密」與「商業機密」，下列何者屬於「商業機密」？",
    "options": [
      "商業策略",
      "生 產製程",
      "設計圖",
      "程式。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_14",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "台灣西部海岸曾發生的綠牡蠣事件是與下列何種物質污染水體有關？",
    "options": [
      "銅",
      "磷",
      "鎘",
      "汞。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_15",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業災害統計中失能傷害頻率（ FR），係計算至小數點第幾位？",
    "options": [
      "第 1 位",
      "不計小數點",
      "第 3 位",
      "第 2 位。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_16",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於職場暴力？",
    "options": [
      "性騷擾",
      "語言暴力",
      "肢體暴力",
      "家庭暴力。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_17",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列哪種措施不能用來降低空氣污染？",
    "options": [
      "汰換老舊柴油車",
      "禁止露天燃燒稻草",
      "汽機車強制 定期排氣檢測",
      "汽機車加裝消音器。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_18",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "安全衛生工作守則中對於各級人員權責之規定，下列何者非一般勞工之權責？",
    "options": [
      "遵守標準作業 程序作業",
      "有接受安全衛生教育訓練之義務",
      "有接受勞工健康檢查之義務",
      "辦理職業災害統 計。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_19",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種因素較不會使一個人想喝水？",
    "options": [
      "吃了鹹食物",
      "小量流汗",
      "體溫升高",
      "連續大量腹 瀉。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_20",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不屬於有關職業安全衛生教育訓練之教材選擇時應考量之事項？",
    "options": [
      "要有助於勞工對工 作場所危害控制能力的發展",
      "要有助於勞工技能的發展",
      "要有助於勞工討價還價能力的發展",
      "要有助於勞工對工作場所危害認知能力的發展。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_21",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "因故意或過失而不法侵害他人之營業秘密者，負損害賠償責任該損害賠償之請求權，自請求權 人知有行為及賠償義務人時起，幾年間不行使就會消滅？",
    "options": [
      "5 年",
      "2 年",
      "7 年",
      "10 年。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_22",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關促進參與及預防貪腐的敘述，下列何者錯誤？",
    "options": [
      "我國非聯合國會員國，無須落實聯合國反 貪腐公約規定",
      "對公職人員訂定執行公務之行為守則或標準",
      "推動政府部門以外之個人及團體 積極參與預防和打擊貪腐",
      "提高決策過程之透明度，並促進公眾在決策過程中發揮作用。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_23",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "為了節能與降低電費的需求，應該如何正確選用家電產品？",
    "options": [
      "選用能效分級數字較高的產品， 效率較高，5 級的比 1 級的電器產品更省電",
      "設備沒有壞，還是堪用，繼續用，不會增加支出",
      "選用高功率的產品效率較高",
      "優先選用取得節能標章的產品。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_24",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼內進入化學物或異物，下列何種液體較適合立即用來沖洗眼睛？",
    "options": [
      "眼藥水",
      "藥物或油膏",
      "硼酸水",
      "乾淨的清水。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_25",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有流產病史之孕婦，宜避免相關作業，下列何者為非？",
    "options": [
      "避免提舉 3 公斤重物的職務",
      "避免重 體力勞動的職務",
      "避免每班站立 7 小時以上之作業",
      "避免砷或鉛的暴露。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_26",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬於安全衛生協調與溝通的方式？",
    "options": [
      "安全行為教導",
      "安全器械之使用",
      "安全會 議",
      "安全協談。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_27",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "上班性質的商辦大樓為了降低尖峰時段用電，下列何者是錯的？",
    "options": [
      "汰換老舊電梯馬達並使用變 頻控制",
      "電梯設定隔層停止控制，減少頻繁啟動",
      "白天有陽光照明，所以白天可以將照明設備 全關掉",
      "使用儲冰式空調系統減少白天空調用電需求。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_28",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "上下班的交通方式有很多種，其中包括： A.騎腳踏車；B.搭乘大眾交通工具；C.自行開車，請將 前述幾種交通方式之單位排碳量由少至多之排列方式為何？",
    "options": [
      "ABC",
      "CBA",
      "ACB",
      "BAC 。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_29",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "將系統分成不同的分析節點（ node），選擇分析節點，使用引導字，利用 腦力激盪討論是否具 危害操作問題，及對原因後果提出建議改善對策的方法為下列何者？",
    "options": [
      "故障樹分析",
      "因果圖分 析",
      "危害及可操作性分析",
      "失誤模式與影響分析。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_30",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職場上遭受主管或同事利用職務或地位上的優勢所受的言語暴力，可歸類為下列何種危害？",
    "options": [
      "物理性",
      "社會心理性",
      "化學性",
      "人體工學性。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_31",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關高壓氣體類壓力容器處理能力之敘述，下列何者錯誤？",
    "options": [
      "可處理氣體體積",
      "24 小時全速運 轉",
      "指 0℃、一大氣壓下",
      "可處理液體體積。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_32",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，丙類危險性工作場所應於使勞工作業多少日前，向勞 動檢查機構申請審查及檢查？",
    "options": [
      "45",
      "90",
      "60",
      "30 。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_33",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業災害統計中失能傷害嚴重率（SR），係計算至小數點第幾位？",
    "options": [
      "第 3 位",
      "第 2 位",
      "第 1 位",
      "不計小數點。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_34",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者非雇主為預防勞工於執行職務，因他人行為致遭受身 體或精神上不法侵害應採取之預防措施？",
    "options": [
      "辦理危害預防及溝通技巧訓練",
      "適當配置作業場所",
      "辨識及評估危害",
      "強制調整人力。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_35",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬職業安全衛生法之職業災害？",
    "options": [
      "工廠火災搶救致雇主中毒",
      "工廠內宿舍設施不良 致勞工摔倒死亡",
      "機械切割致勞工大量出血",
      "麵粉搬運致勞工跌倒骨折。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_36",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "個人資料保護法規定為保護當事人權益，幾人以上的當事人提出告訴，就可以進行團體訴訟？",
    "options": [
      "20 人",
      "15 人",
      "5 人",
      "10 人。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_37",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關非游離輻射之敘述，下列何者錯誤？",
    "options": [
      "在可見光和紅外光範圍的雷射（波長 400-1400nm） 進入眼睛後會聚焦在視網膜上，但尚不會導致視網膜熱燒傷",
      "當紅外線造成皮膚溫度升高至 45℃時，會到達皮膚疼痛閾值",
      "等級 IIIA 的雷射會造成急性或慢性視覺危害，其危害程度依光 度而定通常指可見光雷射功率小於 5mW",
      "紅外線對眼睛的穿透和波長有關係，在 800～1200nm 波長的紅外線大約有 50％穿透到眼睛的深層組織。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_38",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生管理計畫 P-D-C-A 實施原則，不包括下列何者？",
    "options": [
      "規劃（plan）",
      "執行（do）",
      "自動（auto）",
      "稽核（check）。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_39",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是造成全球暖化的元凶？",
    "options": [
      "種植樹木",
      "工廠所排放的廢氣",
      "火力發電廠所排放的 廢氣",
      "汽機車排放的廢氣。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_40",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，雇主對於高度 2 公尺以上之工作場所，勞工作業有墜落之虞 者，應訂定墜落災害防止計畫，依風險控制之先後順序規劃，並採取適當墜落災害防止設施， 下列何者屬正確之風險控制先後順序？a、設置護欄、護蓋。b、經由設計或工法之選擇，儘量 使勞工於地面完成作業，減少高處作業項目。 c、經由施工程序之變更，優先施作永久構造物之 上下設備或防墜設施。d、使勞工佩掛安全帶。e、張掛安全網。",
    "options": [
      "abced",
      "bcaed",
      "abcde",
      "bcead。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_41",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "石綿可能引起下列何種疾病？",
    "options": [
      "心臟病",
      "白指症",
      "巴金森氏症",
      "間皮瘤。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_42",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "整體換氣設置原則不包括下列何者？",
    "options": [
      "有害物發生源遠離勞工呼吸區，且有害物濃度及排放量 需較低，使勞工不致暴露在有害物之八小時日時量平均容許濃度值之上",
      "作業環境空氣中有害 物濃度較高，必須使用整體換氣以符合經濟效益",
      "局部較具毒性或高污染性作業場所時，最好 與其他作業環境隔離，或併用局部排氣裝置",
      "整體換氣通常用於低危害性物質，且用量少之環 境。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_43",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高架作業勞工保護措施標準規定，雇主使勞工從事高度在 4 公尺之高架作業時，每連續作業 2 小時，應給予作業勞工多少分鐘休息時間？",
    "options": [
      "20",
      "25",
      "15",
      "30。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_44",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使勞工從事夜間工作、長時間工作等作業，為避免勞工因異常工作負荷促發疾病，應採取 疾病預防措施，作成執行紀錄並留存多少年？",
    "options": [
      "5",
      "3",
      "20",
      "1。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_45",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關職業傷害雙目失明損失日數之計算，下列何者正確？",
    "options": [
      "以 1800 日計",
      "依機能佔全身比率 計",
      "按受傷經歷之總日數計",
      "以 6000 日計。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_46",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "虛驚事故報告屬於下列何種職業安全衛生管理活動之內容？",
    "options": [
      "安全衛生管理責任",
      "安全衛生政 策",
      "緊急應變",
      "事故調查。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_47",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬安全、尊嚴的職場組織文化？",
    "options": [
      "公開在眾人面前長時間責罵勞工",
      "強求勞工執行業 務上明顯不必要或不可能之工作",
      "不過度介入勞工私人事宜",
      "不斷責備勞工。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_48",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "易燃液體係指閃火點未滿攝氏多少度之物質？",
    "options": [
      "85",
      "55",
      "65",
      "75。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_49",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "具有下列何種危害之化學品需進行危害評估及分級管理？",
    "options": [
      "具有感電危害者",
      "具有火災爆炸危 害者",
      "具有健康危害者",
      "具有環境危害者。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_50",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "體外出血時，一般都優先採用下列何種止血方法？",
    "options": [
      "止血帶法",
      "直接壓迫法",
      "間接壓迫法",
      "止血點止血法。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_51",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關呼吸防護具防護係數之敘述，下列何者錯誤？",
    "options": [
      "全面體呼吸防護具的防護係數會高於半面 體",
      "防護係數的定義為佩戴呼吸防護具時，防護具內、外污染物的平均濃度之比值",
      "正壓式呼 吸防護具之防護係數一般較負壓式來的低",
      "當防護係數越大時，其所能提供的防護等級就越 高。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_52",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，雇主對特定化學管理設備，為早期掌握其異常化學反應之 發生，應設置之適當計測裝置，下列何者錯誤？",
    "options": [
      "流量計",
      "壓力計",
      "液位計",
      "溫度計。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_53",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關氫氧化四甲基銨之敘述，下列何者錯誤？",
    "options": [
      "具強鹼性且會腐蝕皮膚",
      "不會致死",
      "具有四 級銨結構",
      "具神經毒性。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_54",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關生物安全櫃（Biological Safety Cabinet, BSC ）之敘述，下列何者錯誤？",
    "options": [
      "利用乾淨之正壓 層流空氣來隔絕其內部空氣外洩",
      "開 UV 燈時要拉下玻璃窗，此玻璃窗可屏蔽 UV，避免 UV 暴 露",
      "不在操作台面上使用明火為原則，因為會影響層流氣流",
      "Class III 之 BSC 適用於操作生物 安全等級第四級。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_55",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有機溶劑作業採取控制設施，如不計算成本，下列何者應優先考量？",
    "options": [
      "局部排氣裝置",
      "整體換 氣裝置",
      "密閉設備",
      "吹吸型換氣裝置。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_56",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "人機溝通時，常常需要使用到手部或指尖的觸覺來接收回饋的訊息，下列何者錯誤？",
    "options": [
      "指尖的 觸覺敏銳度比手掌低",
      "兩點閾值是指能夠判別兩個觸壓點為分離狀態的最小距離",
      "測量觸覺敏 銳度的常用方法是度量「兩點閾值」",
      "觸覺敏銳度隨著溫度下降而減弱。"
    ],
    "answer": "1"
  },
  {
    "id": "11402_H_57",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "眼部臉部防護具使用玻璃材質鏡片之優點為何？",
    "options": [
      "易磨損",
      "較重",
      "比較舒適",
      "可防護化學物 質。"
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_58",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種特定化學物質具腐蝕特性，應特別注意防蝕、防漏設施？",
    "options": [
      "丙類第二種物質",
      "乙類物 質",
      "丁類物質",
      "甲類物質。"
    ],
    "answer": "3"
  },
  {
    "id": "11402_H_59",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依危害性化學品評估及分級管理辦法，對於訂有容許暴露標準之化學品，且不屬於勞工作業監 測實施辦法應定期實施監測之化學物質，經評估結果屬於第一級管理者，雇主應至少多久實施 暴露評估 1 次？",
    "options": [
      "1 年",
      "3 年",
      "2 年",
      "製程變更前或變更後 6 個月內。"
    ],
    "answer": "2"
  },
  {
    "id": "11402_H_60",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "長時間站立姿 勢作業",
      "輪班及工作負荷",
      "人力提舉、搬運及推拉重物",
      "駕駛運輸車輛。 複選題："
    ],
    "answer": "4"
  },
  {
    "id": "11402_H_61",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "勞工作業場所容許暴露標準所稱容許濃度，包括下列哪些？",
    "options": [
      "生物暴露指標",
      "最高容許濃度",
      "8 小時日時量平均容許濃度",
      "短時間時量平均容許濃度。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_H_62",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，雇主應辦理下列哪些事項？",
    "options": [
      "危害通識計畫之擬定",
      "危 害性化學品清單之製作",
      "危害物質容器標示",
      "決定危害物質容器之包裝材質。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_H_63",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "長期與振動過大之機械/設備/工具接觸，可能較會危及人體哪些器官或系統？",
    "options": [
      "眼睛",
      "脊椎椎 間盤",
      "肺部",
      "末梢神經系統。"
    ],
    "answer": "24"
  },
  {
    "id": "11402_H_64",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關動力濾淨式呼吸防護具之敘述，下列哪些正確？",
    "options": [
      "可結合頭盔或氣罩等型式的負壓型寬鬆 面體，增加佩戴者作業安全性與作業相容性",
      "使用全面體與寬鬆面體時，有較大量的空氣流經 頭部，在高溫作業下具冷卻效果",
      "不會有密合不良而可能造成污染物洩漏問題",
      "無呼吸阻力問 題，佩戴者的舒適度較佳。"
    ],
    "answer": "24"
  },
  {
    "id": "11402_H_65",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為職業安全衛生設施規則所稱之高壓氣體？",
    "options": [
      "在常用溫度下，壓力達每平方公分 2 公 斤以上之液化氣體",
      "溫度在攝氏 35 度時之壓力可達每平方公分 10 公斤以上之壓縮乙炔氣",
      "攝 氏 15 度時之壓力可達每平方公分 2 公斤以上之壓縮乙炔氣",
      "在常用溫度下，表壓力達每平方公 分 10 公斤以上之壓縮氣體。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_H_66",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫採樣分析之敘述，下列哪些正確？",
    "options": [
      "使用高流量採樣泵採樣",
      "使用內盛吸收液之衝 擊瓶採樣",
      "採集介質為醋酸吸收液",
      "以分光光譜儀分析。"
    ],
    "answer": "24"
  },
  {
    "id": "11402_H_67",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "危險性工作場所應建立稽核管理制度，稽核計畫包括下列哪些？",
    "options": [
      "緊急操作程序",
      "正常操作程 序",
      "公司組織架構",
      "承攬管理制度。"
    ],
    "answer": "124"
  },
  {
    "id": "11402_H_68",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為特定化學物質危害預防標準所稱之特定管理物質？",
    "options": [
      "青石綿",
      "二氯聯苯胺及其鹽類",
      "鈹及其化合物",
      "三氯甲苯。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_H_69",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "事業單位鼓勵員工參與職業安全衛生管理系統之作法，不包含下列哪些？",
    "options": [
      "報復行為或威脅",
      "提供員工可以適時獲取有關於職業安全衛生管理系統明確、易懂和相關的資訊",
      "懲罰員工參與 的條款或慣例",
      "障礙、阻礙、不回應員工的看法或建議。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_H_70",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依高架作業勞工保護措施標準規定，勞工有下列情事之一者，雇主不得使其從事高架作業？",
    "options": [
      "情緒不穩定，有安全顧慮者",
      "勞工自覺不適從事工作者",
      "酒醉",
      "勞工血膽固醇值偏高。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_H_71",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為活塞式音響校正器之特性？",
    "options": [
      "利用往復壓縮空氣產生音源",
      "可產生多種頻率音源",
      "不易受大氣壓力變化影響",
      "僅能產生一種音源。"
    ],
    "answer": "14"
  },
  {
    "id": "11402_H_72",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依粉塵危害預防標準規定，雇主為防止特定粉塵發生源之粉塵之發散，應依規定對每一特定粉 塵發生源，分別設置規定設備，下列哪些屬特定粉塵發生源？",
    "options": [
      "於室內以研磨材研磨礦物之作 業",
      "在室內實施金屬熔斷接之作業",
      "金屬融解過程中，將土石或礦物投入開放爐、熔結出漿或 翻砂場所之作業",
      "室內碳原料袋裝之作業。"
    ],
    "answer": "14"
  },
  {
    "id": "11402_H_73",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞動檢查法規定，丁類危險性工作場所申請審查，事前應依實際需要組成評估小組實施評 估，組成人員包括下列哪些？",
    "options": [
      "工作場所作業主管",
      "專任工程人員",
      "工作場所負責人",
      "醫護 人員。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_H_74",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述哪些正確？",
    "options": [
      "進入未確認是否有缺氧、火災爆炸之虞之槽體內作業屬不安全狀況",
      "未 遵守動火作業程序規定作業屬不安全動作",
      "工作場所擁擠屬不安全狀況",
      "工作環境未清掃屬不 安全動作。"
    ],
    "answer": "123"
  },
  {
    "id": "11402_H_75",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關石綿之敘述，下列哪些正確？",
    "options": [
      "經長時間暴露，石綿可能造成石綿肺症",
      "石綿為不含結晶 水的矽酸鹽類",
      "石綿可以經由 X 光繞射而確認",
      "石綿有不同的顏色。"
    ],
    "answer": "134"
  },
  {
    "id": "11402_H_76",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則之規定，下列哪些正確？",
    "options": [
      "獲商業機密核准的物質，可以不揭 露其危害特性、防範措施與急救注意事項",
      "標示之圖式為白底紅框，圖案為黑色",
      "當一個物質 有 5 種危害分類時，就有相對應的 5 種危害警告訊息，但危害圖式可能少於 5 種",
      "安全資料表 簡稱 SDS。"
    ],
    "answer": "234"
  },
  {
    "id": "11402_H_77",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依異常氣壓危害預防標準規定，下列哪些作業屬異常氣壓作業？",
    "options": [
      "使用潛水器具之水肺於水深 11 公尺水中實施之作業",
      "以水面供氣設備等，於水深 8 公尺之水中實施之作業",
      "壓氣潛盾施工 法其表壓力達 1.2 大氣壓",
      "壓氣施工法表壓力達 0.8 大氣壓。"
    ],
    "answer": "13"
  },
  {
    "id": "11402_H_78",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之辨識作業條件包含下列哪些？",
    "options": [
      "能源、化學物質",
      "機械、設備、器具",
      "作業暴露 週期",
      "人員資格。"
    ],
    "answer": "1234"
  },
  {
    "id": "11402_H_79",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "人體實施熱適應措施之敘述，下列哪些正確？",
    "options": [
      "實施熱適應後不會衰退",
      "汗水含鹽量會降低",
      "會降低出汗率",
      "可減輕心跳上升速率。"
    ],
    "answer": "24"
  },
  {
    "id": "11402_H_80",
    "year": 114,
    "batch": 2,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "風險評估之作業清查須涵蓋組織控制下所有可能出現在公司及所屬工地 /工廠的「人員」所執行 的相關作業，所謂「人員」包含下列哪些？",
    "options": [
      "高階主管",
      "供應商",
      "外包人員",
      "承攬人。"
    ],
    "answer": "1234"
  },
  {
    "id": "11403_S_01",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，一般健康檢查，勞工至少年滿多少歲者，應每 3 年定期檢查一次？",
    "options": [
      "35",
      "45",
      "40",
      "30 。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_02",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種安全裝置非為固定式起重機每日應實施作業檢點之項 目？",
    "options": [
      "制動器",
      "警報裝置",
      "離合器",
      "過捲預防裝置。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_03",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "危害評估之人員因素分析中，下列何者不屬於行為上因素？",
    "options": [
      "缺乏警覺",
      "抄捷徑",
      "喜歡冒險",
      "知識不足。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_04",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，噪音超過多少分貝之工作場所，應標示並公告噪音危害之預防 事項，使勞工周知？",
    "options": [
      "80 分貝",
      "90 分貝",
      "85 分貝",
      "75 分貝。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_05",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性工作場所審查及檢查辦法規定，勞動檢查機構對申請審查之丁類危險性工 作場所應於 受理申請後幾日內，將審查之結果以書面通知事業單位？",
    "options": [
      "60",
      "45",
      "20",
      "30。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_06",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "氣候變遷因應法所稱主管機關，在中央為下列何單位？",
    "options": [
      "國家發展委員會",
      "衛生福利部",
      "經 濟部能源署",
      "環境部。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_07",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬職業安全衛生設施規則所稱之危險物？",
    "options": [
      "腐蝕性物質",
      "可燃性氣體",
      "劇毒物質",
      "毒性物質。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_08",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，僱用勞工人數在一千人以上之事業，擔任職業安全衛生業務主 管未具有職業安全管理師或職業安全衛生管理員資格者，應接受何種職業安全衛生業務主管安 全衛生教育訓練？",
    "options": [
      "丙",
      "甲",
      "乙",
      "丁。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_09",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者為可燃性氣體？",
    "options": [
      "汽油",
      "氫",
      "苯",
      "乙醚。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_10",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是設計一份適用的檢核表，所需要的要項？",
    "options": [
      "瞭解操作程序及實際操作情形",
      "有經 驗的製程、設備及安全工程師",
      "找出相關政府法規、公司安全規範及產業共同標準",
      "設計一份 所有製程、不同操作皆可使用的檢核表。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_11",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "目前市面清潔劑均會強調「無磷」，是因為含磷的清潔劑使用後，若廢水排至河川或湖泊等水 域會造成什麼影響？",
    "options": [
      "烏腳病",
      "綠牡蠣",
      "優養化",
      "秘雕魚。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_12",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "總合傷害指數之計算公式為何？",
    "options": [
      "(失能傷害頻率×失能傷害嚴重率)／1000 之值的平方根",
      "失 能傷害次數×10 6 ／(312×員工全部工時)",
      "失能傷害次數×10 6 ／員工全部工時",
      "傷害損失天數 ×10 6 ／員工全部工時。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_13",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "因沖床模具、鍛造機槌等造成之捲夾挫傷，屬於下列何種職業災害類型？",
    "options": [
      "被夾、被捲",
      "被 切、割、擦傷",
      "衝撞",
      "不當行為。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_14",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "高效率燈具如果要降低眩光的不舒服，下列何者與降低刺眼眩光影響無關？",
    "options": [
      "光源下方加裝擴 散板或擴散膜",
      "採用間接照明",
      "光源的色溫",
      "燈具的遮光板。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_15",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，各項安全衛生提案應送請下列何者審議？",
    "options": [
      "職業安全衛生委員 會",
      "監事會",
      "職業安全衛生管理單位",
      "董事會。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_16",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，一般辦公場所之人工照明，其照度至少為多少米燭光？",
    "options": [
      "300",
      "200",
      "500",
      "100 。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_17",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "耳部最高敏感度之頻率範圍自 3,000 至 5,000 赫茲，一般聽力損失發生約在多少赫玆？",
    "options": [
      "2,000",
      "4,000",
      "1,000",
      "8,000 。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_18",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "進行槽內缺氧作業時，應穿戴何種呼吸防護器具？",
    "options": [
      "氧氣急救器",
      "口罩",
      "半面式防毒面罩",
      "空氣呼吸器。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_19",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具的防護係數為 10，表示該防護具能適用於污染物濃度在幾倍容許濃度以下之作業環 境？",
    "options": [
      "10",
      "100",
      "20",
      "15。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_20",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "專利權又可區分為發明、新型與設計三種專利權，其中發明專利權是否有保護期限？期限為 何？",
    "options": [
      "有，50 年",
      "無期限，只要申請後就永久歸申請人所有",
      "有，5 年",
      "有，20 年。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_21",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "重複性傷害預防有五大步驟： (a)工程改善(b)確定改善目標(c)行政管理(d)改善績效評估(e)尋找 累積性傷害的潛在危險因子；其預防步驟依序為下列何者？",
    "options": [
      "a→d→b→c→e",
      "b→c→e→a→d",
      "b→e→a→c→d",
      "e→b→c→a→d 。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_22",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依人因工程學角度，下列何項設計對象，不適合極小尺寸設計原則設計？",
    "options": [
      "開關位置的高度",
      "操控所需的力量強度",
      "操作者至控制鈕的距離",
      "人孔大小。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_23",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是海洋受污染的現象？",
    "options": [
      "臭氧層破洞",
      "溫室效應",
      "形成紅潮",
      "形成黑潮。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_24",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "當事件 A 發生時，事件 B 將作動，以使偶發事故不致發生，此為下列何種安全設計？",
    "options": [
      "阻卻",
      "互護系統",
      "連鎖",
      "隔離。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_25",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依經濟部能源署「指定能源用戶應遵行之節約能源規定」，在正常使用條件下，公眾出入之場 所其室內冷氣溫度平均值不得低於攝氏幾 度？",
    "options": [
      "24",
      "26",
      "22",
      "25。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_26",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "若電容量以 C 表示，電壓值以 V 表示，則帶電體放電火花能量為下列何者？",
    "options": [
      "CV 2",
      "CV 2 /2",
      "CV/2",
      "CV。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_27",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依用戶用電設備裝置規則規定，高速型之漏電斷路器，在額定動作電流下，其動作時間需在多 少秒以內？",
    "options": [
      "1.0",
      "0.5",
      "2.0",
      "0.1 。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_28",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "化工儲槽的安全閥係屬下列何種減低危害的防護方式？",
    "options": [
      "連鎖",
      "隔離",
      "閉鎖",
      "弱連接。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_29",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險評估的四大實施步驟， (a)風險判定(b)危害評估(c)危害辨識(d)擬定風險控制計畫，其實施步 驟依序為下列何者？",
    "options": [
      "b→c→d→a",
      "d→a→b→c",
      "c→b→a→d",
      "a→b→c→d 。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_30",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依危險性機械及設備安全檢查規則規定，下列何種機械非屬危險性機械？",
    "options": [
      "吊升荷重 1 公噸以 上之斯達卡式起重機",
      "衝壓能力 3 公噸以上之衝剪機械",
      "吊籠",
      "吊升荷重在 3 公噸以上之固 定式起重機。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_31",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，該標準規定之一切安全衛生設施，雇主應於何階段須納入考量",
    "options": [
      "施工規劃",
      "完工後",
      "施工中",
      "使用保養。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_32",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有危害勞工之虞之局限空間從事作業時，所執行之進入許可， 應載明事項不包括下列何項？",
    "options": [
      "工作流程",
      "其他維護作業人員之安全措施",
      "作業時間及期限",
      "作業種類。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_33",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列何種機械設備需於初次使用前，實施重點檢查？",
    "options": [
      "第一種 壓力容器",
      "小型鍋爐",
      "第二種壓力容器",
      "蒸汽鍋爐。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_34",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "風險控制執行策略中，下列何者屬於工程控制？",
    "options": [
      "修改製程設計",
      "修改操作條件",
      "修改操作 步驟",
      "修改操作方法。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_35",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "可燃性液體的蒸氣壓不受下列何者影響？",
    "options": [
      "開口容器的形狀",
      "添加物",
      "壓力",
      "溫度。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_36",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列有關職業安全衛生管理辦法之敘述，何者正確？",
    "options": [
      "領班應釐訂職業安全衛生計畫，並指導 有關部門實施",
      "事業單位應依勞工人數設置職業安全衛生人員",
      "營造工程之原事業單位已設置 職業安全衛生管理人員，其承攬人及再承攬人即可免重複設置",
      "工地主任對事業雖無經營管理 權限，但事業單位之職業安全衛生管理依法仍由工地主任綜理負責。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_37",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，高壓氣體設備（容器及中央主管機關規定者外）應具有以常用 壓力幾倍以上壓力加壓時，不致引起降伏變形之厚度或經中央主管機關認定具有同等以上強度 者？",
    "options": [
      "3",
      "1.5",
      "5",
      "2。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_38",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是能源之類型？",
    "options": [
      "蒸汽",
      "壓縮空氣",
      "電力",
      "熱傳。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_39",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "職業安全衛生設施規則所稱之低壓係指其電壓",
    "options": [
      "超過 22800 伏特",
      "800 伏特以上",
      "600 伏特以 下",
      "超過 600 至 22800 伏特。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_40",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬危險物儲存場所應採取之火災爆炸預防措施？",
    "options": [
      "使用工業用電風扇",
      "裝設可燃性 氣體偵測裝置",
      "標示「嚴禁煙火」",
      "使用防爆電氣設備。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_41",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "可燃性氣體偵測器是測定下列何者？",
    "options": [
      "二氧化碳濃度",
      "含碳濃度",
      "含氧濃度",
      "燃燒（爆炸） 下限百分比。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_42",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "配電變壓器二次側低壓線，或中性線之接地，可簡稱為下列何者？",
    "options": [
      "二次配電接地",
      "低壓電源 系統接地",
      "高壓或低壓之設備接地",
      "內線系統接地。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_43",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "電氣火災之起火原因，下列何者為非？",
    "options": [
      "短路",
      "電弧放電",
      "絕緣良好",
      "過負載。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_44",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位新購 3 部衝剪機械以增加產量，為了防止人員發生壓夾風險，下列何者屬於本質安全 設計？",
    "options": [
      "加強作業主管的監督管理",
      "危害告知",
      "維修保養使用掛牌上鎖",
      "自動化進出料。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_45",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有易燃性液體蒸氣或可燃性氣體存在致有爆炸之虞之作業場 所，應在何時測定其濃度？",
    "options": [
      "每日",
      "每月",
      "作業前",
      "作業後。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_46",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是酸雨對環境的影響？",
    "options": [
      "增加水生動物種類",
      "湖泊水質酸化",
      "增加森林生長速度",
      "土壤肥沃。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_S_47",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，露天開挖最大深度如果為 5 公尺時，則開挖出之土石不得堆積 於距離坡肩多少公尺範圍內？",
    "options": [
      "5",
      "20",
      "15",
      "10 。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_48",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非為安全作業標準之功用？",
    "options": [
      "選擇適當的人從事工作",
      "防範工作場所災害之發生",
      "職業災害補償之依據",
      "作為安全觀察參考。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_49",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "事業單位僱用勞工多少人以上者，應依勞動基準法規定訂立工作規則？",
    "options": [
      "30 人",
      "200 人",
      "100 人",
      "50 人。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_S_50",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "由有實務經驗的現場基層主管與現場作業人員共同討論獲致的一項安全作業程序，係指下列何 者？",
    "options": [
      "工作分析",
      "安全觀察",
      "安全檢查",
      "安全作業標準。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_51",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，雇主對於建築物之工作室，其樓地板至天花板淨高應在幾公尺 以上？",
    "options": [
      "2.3",
      "2.5",
      "2",
      "2.1。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_52",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非事業單位製作勞工健康服務計畫應先確認之事項？",
    "options": [
      "事業單位作業環境有何種危害 因子",
      "勞工之年齡分佈",
      "工作場所使用之危險性機械設備種類及數量",
      "勞工總人數，如為輪 班者，每班次勞工人數。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_53",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者符合專業人員的職業道德？",
    "options": [
      "利用雇主的機具設備私自接單生產",
      "未經顧客同意，任 意散佈或利用顧客資料",
      "未經雇主同意，於上班時間從事私人事務",
      "盡力維護雇主及客戶的權 益。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_54",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "利用豬隻的排泄物當燃料發電，是屬於下列哪一種能源？",
    "options": [
      "太陽能",
      "地熱能",
      "核能",
      "生質 能。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_55",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "任職大發公司的郝聰明，專門從事技術研發，有關研發技術的專利申請權及專利權歸屬，下列 敘述何者錯誤？",
    "options": [
      "職務上所完成的發明，雖然專利申請權及專利權屬於大發公司，但是郝聰明 享有姓名表示權",
      "職務上所完成的發明，除契約另有約定外，專利申請權及專利權屬於大發公 司",
      "郝聰明完成非職務上的發明，應即以書面通知大發公司",
      "大發公司與郝聰明之雇傭契約約 定，郝聰明非職務上的發明，全部屬於公司，約定有效。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_56",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "有流產病史之孕婦，宜避免相關作業，下列何者為非？",
    "options": [
      "避免每班站立 7 小時以上之作業",
      "避 免砷或鉛的暴露",
      "避免重體力勞動的職務",
      "避免提舉 3 公斤重物的職務。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_57",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "請問下列何者非為個人資料保護法第 3 條所規範之當事人權利？",
    "options": [
      "請求補充或更正",
      "查詢或請 求閱覽",
      "請求刪除他人之資料",
      "請求停止蒐集、處理或利用。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_58",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者是最佳的危害控制先後順序（A.從危害所及的路徑控制；B.從暴露勞工加以控制；C.控 制危害源）？",
    "options": [
      "A→B→C",
      "B→C→A",
      "C→A→B",
      "C→B→A 。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_59",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，勞工於有車輛出入或往來之工作場所作業時，有導致勞工遭受 交通事故之虞者，除應明顯設置警戒標示外，並應至少置備何種防護具，使勞工確實使用？",
    "options": [
      "裹腿",
      "防護眼鏡",
      "口罩",
      "反光背心。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_S_60",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生教育訓練規則規定，雇主應對擔任下列何種具有危險性之機械操作之勞工，於 事前使其接受具有危險性之機械操作人員之安全衛生教育訓練？",
    "options": [
      "荷重在 1 公噸以上之堆高機 操作人員",
      "高壓氣體容器操作人員",
      "吊升荷重在 3 公噸以上之移動式起重機操作人員",
      "鍋爐 操作人員。 複選題："
    ],
    "answer": "3"
  },
  {
    "id": "11403_S_61",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生法施行細則規定，下列那些屬安全衛生工作守則的內容？",
    "options": [
      "工作安全及衛生標 準",
      "急救與搶救",
      "訪客注意要點",
      "事業單位之安全衛生管理及各級之權責。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_62",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，電路開路之開關於作業中可採取下列那些設施？",
    "options": [
      "標示禁止送 電",
      "標示停電作業中",
      "設置監視人員監視之",
      "上鎖。"
    ],
    "answer": "1234"
  },
  {
    "id": "11403_S_63",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為高溫或低溫所造成之可能危害？",
    "options": [
      "熱痙攣",
      "中暑",
      "神經衰弱",
      "凍傷。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_64",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關非游離輻射之敘述哪些正確？",
    "options": [
      "微波對眼睛可造成白內障",
      "紫外線會破壞眼角膜，引 起角膜炎",
      "銲接作業為常暴露雷射之行業",
      "紅外線常由灼熱物體產生，眼睛經常直視紅熱物體 易導致白內障。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_65",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為事業單位製作勞工健康管理計畫應確認之事項？",
    "options": [
      "勞工之年齡分佈",
      "事業單位作業 環境有何種危害因子",
      "勞工總人數，如為輪班者，每班次勞工人數",
      "工作場所使用之危險性機 械設備種類及數量。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_S_66",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "國際勞工組織（ILO）於一九六四年提出之第一百二十一號「職業傷害給付公約」，揭櫫遭逢職 業災害勞工後續補償制度應有下列那些設計？",
    "options": [
      "結合重建及事前預防",
      "代位司法訴訟",
      "協助 其重返原工作",
      "依該遭遇職業災害勞工之需求提供復健服務。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_S_67",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於運轉中之化學設備或其附屬設備，為防止因爆炸、火災、 洩漏等造成勞工之危害，下列敘述那些為正確？",
    "options": [
      "保持溫度計、壓力計或其他計測裝置於正常 操作功能",
      "保持安全閥、緊急遮斷裝置、自動警報裝置或其他安全裝置於異常狀態時之有效運 轉",
      "確定將閥或旋塞雙重關閉或設置盲板",
      "確定冷卻、加熱、攪拌及壓縮等裝置之正常操作。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_68",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依機械設備器具安全標準規定剪斷機械之安全裝置，應標示那些事項？",
    "options": [
      "適用剪斷刀具之種類",
      "製造者名稱",
      "製造年月",
      "製造號碼。"
    ],
    "answer": "234"
  },
  {
    "id": "11403_S_69",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些為靜電危害防止對策？",
    "options": [
      "使用導電性材料",
      "接地",
      "游離化",
      "乾燥。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_S_70",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "員工是企業的重要資產，上市（櫃）公司在追求營運成長、股東權益最大化之際，應同時關注 員工權益，提供合理、穩定、良好的薪酬制度及員工福利，可增加員工向心力與勞資和諧，真 正落實公司治理及企業社會責任。政府鼓勵上市櫃公司適當合理調整員工薪資，以促進薪資成 長及改善所得分配，並達到留才及提高企業競爭力之效。其重要執行措施",
    "options": [
      "編製「臺灣高薪 100 指數」",
      "加強揭露員工薪資資訊",
      "辦理「公司治理評鑑」",
      "開辦農業保險。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_S_71",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法之規定，事業單位所建置之職業安全衛生管理系統應包括那些安全衛 生事項？",
    "options": [
      "評估及改善措施",
      "營業項目及規模",
      "政策及組織設計",
      "規劃與實施。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_S_72",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列那些電氣裝置為避免電路過載所產生之危害？",
    "options": [
      "無熔絲開關",
      "保險絲",
      "漏電斷路器",
      "設 備接地。"
    ],
    "answer": "12"
  },
  {
    "id": "11403_S_73",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於職業災害勞工於身心障礙者權利公約 (CRPD)第 26 條適應訓練及復健及第 27 條工作及就 業，國家應如何進行？",
    "options": [
      "應推廣為身心障礙者設計之輔具與科技之可及性、知識及運用",
      "促進 身心障礙者之職業與專業重建，保留工作和重返工作方案",
      "確保於工作場所為身心障礙者提供 合理調整",
      "組織、加強與擴展完整之適應訓練、復健服務及方案。"
    ],
    "answer": "1234"
  },
  {
    "id": "11403_S_74",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，對於高壓氣體之貯存，下列敘述哪些為正確？",
    "options": [
      "可燃性氣體、 毒性氣體及氧氣之鋼瓶，應分開貯存",
      "盛裝容器和空容器應分區放置",
      "劇毒性氣體不得貯存",
      "容器應保持在攝氏 40 度以下。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_75",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "下列有關防護具之敘述那些正確？",
    "options": [
      "防護具一般而言應視為最後之選擇",
      "呼吸防護具一般使用 於臨時性作業、緊急避難、無法裝設通風系統之場所或限於技術而使用通風系統效果有限之場 所",
      "一般例常性之工作可長期重複使用呼吸防護具",
      "不恰當之防護具無法防範危害因子之穿 透。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_76",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於營建用提升機，下列敘述何者正確？",
    "options": [
      "使用應不得超過積載荷重",
      "如瞬間風速有超過每秒 20 公尺之虞時應增設拉索，以預防其倒塌",
      "應於捲揚用鋼索上加註標識或設置警報裝置等，以 預防鋼索過捲",
      "雇主於中型營建用提升機設置完成時，應自行實施荷重試驗，試驗紀錄應保存 3 年。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_S_77",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "6S 現場管理守則是事業單位經常使用於塑造安全文化的管理方法之一，那些方法屬於 6S 範疇？",
    "options": [
      "整頓",
      "整理",
      "教育",
      "修養。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_S_78",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列那些作業不適合罹患高血壓症者從事？",
    "options": [
      "高溫作業",
      "重體力勞 動作業",
      "非游離輻射作業",
      "起重機運轉作業。"
    ],
    "answer": "12"
  },
  {
    "id": "11403_S_79",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "為防止壓力容器超壓而發生危害，可選那些安全設備防止壓力容器超壓？",
    "options": [
      "安全閥",
      "自動給水 裝置",
      "破裂盤",
      "差壓式流量計。"
    ],
    "answer": "13"
  },
  {
    "id": "11403_S_80",
    "year": 114,
    "batch": 3,
    "subject": "甲級安全",
    "mode": "複選",
    "type": "choice",
    "question": "對於固定式起重機設置之階梯，下列那些敘述符合固定式起重機安全檢查構造標準規定？",
    "options": [
      "對 水平之傾斜度應在 75 度以下",
      "階面之寬度應在 10 公分以上，且各階面應相等",
      "每一階之高度 應在 30 公分以下，且各階梯間距離應相等",
      "設置之堅固扶手高度至少應在 60 公分以上。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_H_01",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "按菸害防制法規定，在禁菸場所吸菸會被罰多少錢？",
    "options": [
      "新臺幣 2 千元至 1 萬元罰鍰",
      "新臺幣 1 萬元至 5 萬元罰鍰",
      "新臺幣 2 萬元至 10 萬元罰鍰",
      "新臺幣 1 千元至 5 千元罰鍰。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_02",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞動基準法規定，雇主應置備勞工工資清冊並應保存幾年？",
    "options": [
      "1 年",
      "5 年",
      "2 年",
      "10 年。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_03",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，事業單位同一場所之勞工，常日班有 105 人，另小夜、大夜班各有 10 人輪班作業，應置幾位合格之急救人員？",
    "options": [
      "4",
      "3",
      "6",
      "5 。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_04",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "災害發生時，有人昏迷，急救員的責任中下列何者錯誤？",
    "options": [
      "等待救護車來之前不做任何處理",
      "評估整個現場情況",
      "急救處理並送醫",
      "檢查傷情。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_05",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "非游離輻射不包含下列何者？",
    "options": [
      "極低頻電磁場",
      "X 射線",
      "微波",
      "紅外線。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_06",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關標準脫除手套步驟及注意事項之敘述，下列何者錯誤？",
    "options": [
      "第一步驟為以戴手套的右手抓住 近手腕處左手手套的外面，將手套翻轉脫下",
      "脫除的手套須置於生物廢棄物處理桶（袋）中",
      "用脫下手套的左手插入右手套內，以外翻的方式脫下右手手套",
      "整個過程中應儘可能碰觸手套 外側為原則，即手套對皮膚的方式進行。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_07",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何措施一般可避免工作負荷過重？",
    "options": [
      "連續夜班",
      "合理排班",
      "經常性加班",
      "工時過長。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_08",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者燈泡的發光效率最高？",
    "options": [
      "白熾燈泡",
      "LED 燈泡",
      "省電燈泡",
      "鹵素燈泡。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_09",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關粉塵之敘述，下列何者正確？",
    "options": [
      "可呼吸性粉塵其特性為在氣動直徑為 10µm 大小的粒狀污 染物，約有 50%的粉塵量可達氣體交換區域",
      "可呼吸性粉塵係指能通過人體氣管而到達氣體交 換區域者",
      "石綿粉塵係指纖維長度在 3 微米以上且長寬比在 5 以上之粉塵",
      "所謂可吸入性粉塵 係指能穿越咽、喉而進入人體胸腔─即可達氣管與支氣管及氣體交換區域之粒狀污染物。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_10",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "測定對象音源以外之所有噪音為下列何者？",
    "options": [
      "殘餘噪音",
      "白噪音",
      "粉紅噪音",
      "背景噪音。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_11",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "經統計某年度化學品製造業共有勞工 9,000 人，當年度發生勞工 2 人死亡、7 人殘廢、10 人受 傷，其當年度化學品製造業死亡年千人率為多少？",
    "options": [
      "0.74",
      "0.22",
      "0.11",
      "9 。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_12",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依特定化學物質危害預防標準規定，試驗或研究除外，雇主不得使勞工從事製造或使用何種物 質？",
    "options": [
      "丁類物質",
      "甲類物質",
      "丙類物質",
      "乙類物質。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_13",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "何種危害性化學品一般不會使用如下圖式？",
    "options": [
      "致癌物質",
      "腐蝕／刺激皮膚物質",
      "生殖毒性物 質",
      "急毒性物質：吸入。 （外框標準為紅色）"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_14",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在不妨害水體正常用途情況下，水體所能涵容污染物之量稱為",
    "options": [
      "涵容能力",
      "放流能力",
      "運轉 能力",
      "消化能力。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_15",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "呼吸防護具之美國 NIOSH 標準，N 系列代表可用來防護下列何種類型之物質？",
    "options": [
      "非油性懸浮微 粒",
      "非油性及油性懸浮微粒",
      "含油性懸浮微粒",
      "有機溶劑。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_16",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種防護具較能消減噪音對聽力的危害？",
    "options": [
      "碎布球",
      "棉花球",
      "耳塞",
      "耳罩。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_17",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "結晶型游離二氧化矽之含量可用下列何種儀器分析？",
    "options": [
      "氣相層析儀",
      "離子層析儀",
      "X 光繞射分 析儀",
      "原子吸收光譜儀。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_18",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "正常人耳可聽範圍內，最低頻率與最高頻率間大約有多少個八音符頻帶？",
    "options": [
      "2",
      "6",
      "10",
      "4。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_19",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "鎳及其化合物製造、處置或使用作業之勞工，其特殊健康檢查紀錄依勞工健康保護規則應至少 保存多久？",
    "options": [
      "30 年",
      "20 年",
      "10 年",
      "永久。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_20",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何種方式有助於節省洗衣機的用水量？",
    "options": [
      "無需將衣物適當分類",
      "購買洗衣機時選購有省水 標章的洗衣機，可有效節約用水",
      "洗衣機洗滌的衣物盡量裝滿，一次洗完",
      "洗濯衣物時盡量選 擇高水位才洗得乾淨。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_21",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "世界環境日是在每一年的哪一日？",
    "options": [
      "3 月 8 日",
      "4 月 10 日",
      "6 月 5 日",
      "11 月 12 日。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_22",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "虛驚事故報告屬於下列何種職業安全衛生管理活動之內容？",
    "options": [
      "緊急應變",
      "安全衛生政策",
      "安 全衛生管理責任",
      "事故調查。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_23",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "澆花的時間何時較為適當，水分不易蒸發又對植物最好？",
    "options": [
      "半夜十二點",
      "正中午",
      "清晨或傍 晚",
      "下午時段。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_24",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，禁水性物質屬於下列何者？",
    "options": [
      "爆炸性物質",
      "著火性物質",
      "氧 化性物質",
      "過氧化物質。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_25",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "雇主使員工參與職業安全衛生教育訓練，此舉屬協調與溝通的何種特色？",
    "options": [
      "支持性",
      "專業性",
      "一致性",
      "強制性。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_26",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作者若因雇主違反職業安全衛生法規定而發生職業災害、疑似罹患職業病或身體、精神遭受 不法侵害所提起之訴訟，得向勞動部委託之民間團體提出下列何者？",
    "options": [
      "國家賠償",
      "申請扶助",
      "精神補償",
      "災害理賠。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_27",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有關生物安全櫃（Biological Safety Cabinet, BSC ）之敘述，下列何者錯誤？",
    "options": [
      "利用乾淨之正壓 層流空氣來隔絕其內部空氣外洩",
      "Class III 之 BSC 適用於操作生物安全等級第四級",
      "開 UV 燈 時要拉下玻璃窗，此玻璃窗可屏蔽 UV，避免 UV 暴露",
      "不在操作台面上使用明火為原則，因為 會影響層流氣流。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_28",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "大專校院辦理特殊作業安全衛生教育訓練，應於 15 日前檢附相關資料報請何單位備查？",
    "options": [
      "當地 主管機關",
      "教育部",
      "勞動部勞動力發展署",
      "勞動部。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_29",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "某一作業場所在 NTP 下勞工暴露於三氯乙烯及三氯乙烷之全程工作日八小時平均濃度分別為 25ppm 及 175ppm，如三氯乙烯及三氯乙烷之八小時日時量平均容許濃度分別為 50ppm 及 350ppm，有關該勞工暴露之敘述，下列何者錯誤？",
    "options": [
      "應再進一步測定再據以評估",
      "以相乘效 應計算是否超過容許濃度",
      "無法判定是否符合法令規定",
      "以相加效應計算是否超過容許濃度。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_30",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "有一酸洗槽上有懸吊式氣罩，酸洗槽作業面周長 18 公尺，其與氣罩間垂直高度差為 3 公尺，若 氣罩寬 3.75 公尺，長 6 公尺，捕捉風速平均為 7.5m/s ，其理論排氣量為 X。若其為加強補集效 果，在氣罩下多加三片塑膠版，圍住三面，僅餘一長面操作，則理論排氣量為 Y。下列何者正 確？",
    "options": [
      "nan",
      "nan",
      "nan",
      "。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_31",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在生理學部分，女性與男性相較，下列何者錯誤？",
    "options": [
      "體表面積較小且排汗率較高",
      "痛覺神經受 體較多",
      "體內循環血液量較少",
      "循環系統中的紅血球數較少。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_32",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "哪一種家庭廢棄物可用來作為製造肥皂的主要原料？",
    "options": [
      "回鍋油",
      "熟廚餘",
      "果皮",
      "食醋。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_33",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在方法時間衡量（MTM）系統中，影響搬運時間的因素除了搬運距離和重量等條件外，還應考 慮下列何種因素？",
    "options": [
      "搬運物品之外觀",
      "搬運的角度",
      "動作之形態",
      "搬運物的材質。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_34",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生法規定，雇主為預防勞工於執行職務，因他人行為致遭受身體或精神上不法侵 害，應採取之暴力預防措施，與下列何者較無關？",
    "options": [
      "依工作適性適當調整人力",
      "建構行為規範",
      "定期健康檢查",
      "建立事件之處理程序。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_35",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者不是造成臺灣水資源減少的主要因素？",
    "options": [
      "水庫淤積",
      "濫用水資源",
      "超抽地下水",
      "雨 水酸化。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_36",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高壓氣體勞工安全規則規定，甲類製造事業單位係指使用壓縮、液化或其他方法處理之氣體 容積 1 日在多少立方公尺以上之設備從事高壓氣體之製造者？",
    "options": [
      "40",
      "30",
      "20",
      "10 。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_37",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，下列何者非屬使用合梯，應符合之規定？",
    "options": [
      "合梯應具有堅固之 構造",
      "合梯材質不得有顯著之損傷、腐蝕等",
      "梯腳與地面之角度應在 80 度以上",
      "有安全之防 滑梯面。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_38",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "從事專業性工作，在服務顧客時應有的態度為何？",
    "options": [
      "為了降低成本，可以降低安全標準",
      "選擇 工時較長、獲利較多的方法服務客戶",
      "不必顧及雇主和顧客的立場",
      "選擇最安全、經濟及有效 的方法完成工作。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_39",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "在毒性試驗中，毒性化學物質能造成百分之 50 試驗動物死亡的劑量，此現象為下列何者？",
    "options": [
      "Toxic dose 50（TD50）",
      "Stimulating dose 50 （SD50）",
      "Lethal dose 50（LD50）",
      "Effective dose 50 （ED50）。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_40",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關噪音暴露標準規定之敘述，下列何者錯誤？",
    "options": [
      "工作日任何 時間不得暴露於超過 115 分貝之連續性噪音",
      "工作日任何時間不得暴露於峰值超過 140 分貝之 衝擊性噪音",
      "勞工 8 小時日時量平均音壓級暴露不得超過 90 分貝",
      "測定 8 小時日時量平均音 壓級時應將 75 分貝以上噪音納入計算。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_41",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者較不屬職業安全衛生管理計畫的基本方針？",
    "options": [
      "全員參加零災害運動",
      "消除職業災害， 促進勞工健康",
      "促使安全衛生活動現場化",
      "訂定高度 10 公尺之高架作業程序。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_42",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依高溫作業勞工作息時間標準規定，黑球溫度代表下列何者之效應？",
    "options": [
      "空氣溫度",
      "空氣溼度",
      "空氣流動",
      "輻射熱。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_43",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，雇主對粉塵作業勞工特殊健康檢查及管理，下列何者錯誤？",
    "options": [
      "第三 級管理者應進一步請職業醫學科專科醫師評估",
      "第四級管理者應予退休",
      "第二級管理者應提供 個人健康指導",
      "每年應定期實施健康檢查。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_44",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依精密作業勞工視機能保護設施標準規定，雇主使勞工從事精密作業時，其工作台面照明與其 半徑 1 公尺以內接鄰地區照明之比率不得低於多少？",
    "options": [
      "1/2",
      "1/3",
      "1/4",
      "1/5 。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_45",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "小美是公司的業務經理，有一天巧遇國中同班的死黨小林，發現他是公司的下游廠商老闆。最 近小美處理一件公司的招標案件，小林的公司也在其中，私下約小美見面，請求她提供這次招 標案的底標，並馬上要給予幾十萬元的前謝金，請問小美該怎麼辦？",
    "options": [
      "朋友一場，給他一個比 較接近底標的金額，反正又不是正確的，所以沒關係",
      "應該堅決拒絕，並避免每次見面都與小 林談論相關業務問題",
      "收下錢，將錢拿出來給單位同事們分紅",
      "退回錢，並告訴小林都是老朋 友，一定會全力幫忙。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_46",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依鉛中毒預防規則規定，於通風不充分之場所從事鉛 合金軟焊之作業設置整體換氣裝置之換氣 量，應為每一從事鉛作業勞工平均每分鐘多少立方公尺以上？",
    "options": [
      "100",
      "1.67",
      "10",
      "5.0 。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_47",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "高溫作業勞工特殊體格檢查項目與特殊健康檢查項目之關係為下列何者？",
    "options": [
      "特殊健康檢查增加 神經及皮膚之物理檢查",
      "完全不同",
      "完全相同",
      "特殊健康檢查增加胸部 X 光攝影檢查。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_48",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "氣罩開口設置凸緣（ Flange），最多可增加多少％之抽氣效率？",
    "options": [
      "75",
      "50",
      "25",
      "60。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_49",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列敘述何者錯誤？",
    "options": [
      "從事化學品之實驗，不可戴隱形眼鏡",
      "安全資料表有十六項規定內容",
      "將濃硫酸與水混合時，應將水加入酸中",
      "化學品防護裝備之資訊，可在安全資料表內找到。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_50",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "就能源管理系統而言，下列何者不是能源效率的表示方式？",
    "options": [
      "汽車－公里/公升",
      "冰水主機－ 千瓦/冷凍噸(kW/RT)",
      "照明系統－瓦特/平方公尺(W/m 2 )",
      "冰水主機－千瓦 (kW)。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_51",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "工作場所測得之噪音為 93 分貝，如果將音源關掉時測得的背景噪音為 90 分貝，則音源噪音為 多少分貝？",
    "options": [
      "93",
      "3",
      "30",
      "90。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_52",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "擬訂職業安全衛生管理計畫時，在計畫中下列何種工作場所應優先開始檢討？",
    "options": [
      "倉儲課",
      "運輸 課",
      "總務課",
      "有實際安全衛生問題之處所。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_53",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬於系統誤差？",
    "options": [
      "採樣時環境風速之變異",
      "採樣時環境溫度之變異",
      "環境濃度分布 之變異",
      "泵流率校正不正確。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_54",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "將系統分成不同的分析節點（ node），選擇分析節點，使用引導字，利用腦力激盪討論是否具 危害操作問題，及對原因後果提出建議改善對策的方法為下列何者？",
    "options": [
      "因果圖分析",
      "危害及可 操作性分析",
      "故障樹分析",
      "失誤模式與影響分析。"
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_55",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "身體局部肌肉活動之量度，採下列何種方式衡量最精確？",
    "options": [
      "閃動融合頻率（CFF）",
      "心電圖",
      "聽診器",
      "肌電圖（EMG）。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_56",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者非屬公司對於企業社會責任實踐之原則？",
    "options": [
      "發展永續環境",
      "落實公司治理",
      "維護社 會公益",
      "加強個人資料揭露。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_57",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "依勞工作業環境監測實施辦法規定，雇主應於採樣或測定後多少日內完成監測結果報告，通報 至中央主管機關指定之資訊系統？",
    "options": [
      "45",
      "60",
      "30",
      "15。"
    ],
    "answer": "1"
  },
  {
    "id": "11403_H_58",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "下列何者屬特定化學物質危害預防標準中所稱之乙類特定化學物質？",
    "options": [
      "苯",
      "鉻酸及其鹽類",
      "含苯膠糊",
      "鈹及其化合物。"
    ],
    "answer": "4"
  },
  {
    "id": "11403_H_59",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "就採樣介質捕集能力而言，下列何者較不需考慮？",
    "options": [
      "濕度",
      "採樣流率",
      "分析儀器之靈敏度",
      "氣溫。"
    ],
    "answer": "3"
  },
  {
    "id": "11403_H_60",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "單選",
    "type": "choice",
    "question": "勞工的安全行為會受到下列何種影響，使勞工知道危害，但不一定會去避開危害？",
    "options": [
      "組織協調",
      "組織氣候",
      "人性管理",
      "教育訓練。 複選題："
    ],
    "answer": "2"
  },
  {
    "id": "11403_H_61",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生管理辦法規定，下列哪些實施之機械之定期檢查項目正確？",
    "options": [
      "對堆高機應每年 就該機械之整體定期實施檢查 1 次",
      "升降機，應每年就該機械之整體定期實施檢查 1 次",
      "一般 車輛，應每 6 個月就車輛各項安全性能定期實施檢查 1 次",
      "移動式起重機過捲預防裝置、警報 裝置等應每年定期實施檢查 1 次。"
    ],
    "answer": "12"
  },
  {
    "id": "11403_H_62",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依危害性化學品標示及通識規則規定，雇主應辦理下列哪些事項？",
    "options": [
      "決定危害物質容器之包裝 材質",
      "危害通識計畫之擬定",
      "危害性化學品清單之製作",
      "危害物質容器標示。"
    ],
    "answer": "234"
  },
  {
    "id": "11403_H_63",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "組織協調與溝通之目的可包含下列哪些？",
    "options": [
      "增進管理績效",
      "促進部門爭競鬥角",
      "擴大員工參 與",
      "建立組織文化共識。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_H_64",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列敘述哪些正確？",
    "options": [
      "失能嚴重率＝（總損失日數 ×百萬工時）／總經歷工時",
      "死亡年千人率 ＝年間死亡勞工人數 ×1000／平均勞工人數",
      "失能傷害平均損失日數＝失能傷害頻率／失能傷害 嚴重率",
      "失能傷害頻率＝（失能傷害人次數×百萬工時）／總經歷工時。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_H_65",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依營造安全衛生設施標準規定，下列哪些規定是雇主使勞工從事屋頂作業時，應指派專人督導 辦理事項？",
    "options": [
      "於斜度大於高底比為 2/5，應設置適當之護欄",
      "設置護欄有困難者，應提供背負 式安全帶使勞工佩掛",
      "於斜面屋頂支承穩妥且寬度在 40 公分以上之適當工作臺",
      "於輕質屋頂 屋架上設置適當強度，且寬度在 30 公分以上之踏板。"
    ],
    "answer": "234"
  },
  {
    "id": "11403_H_66",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變計畫應包含下列哪些？",
    "options": [
      "通訊與三軍聯防支援",
      "應變裝備器材與擺放區域",
      "中 央監控系統",
      "疏散時機與應變指揮系統架構。"
    ],
    "answer": "234"
  },
  {
    "id": "11403_H_67",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關硫化氫採樣分析之敘述，下列哪些正確？",
    "options": [
      "使用高流量採樣泵採樣",
      "以分光光譜儀分析",
      "使用內盛吸收液之衝擊瓶採樣",
      "採集介質為醋酸吸收液。"
    ],
    "answer": "23"
  },
  {
    "id": "11403_H_68",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "生物性危害物是指所有會造成健康影響的生物（或其產生不具活性的產物），包括下列哪些？",
    "options": [
      "過敏原",
      "鼠類",
      "真菌",
      "節肢動物。"
    ],
    "answer": "1234"
  },
  {
    "id": "11403_H_69",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關工作場所通風換氣之設置，下列哪些正確？",
    "options": [
      "雇主對於室 內作業場所之氣溫在攝氏 10 度以下換氣時，不得使勞工暴露於每秒 1 公尺以上之氣流中",
      "儲槽 內部作業可採取自然通風策略",
      "勞工經常作業之室內作業場所，每一勞工原則上應有 10 立方公 尺之空間",
      "勞工經常作業之室內作業場所，其窗戶及其他開口部分等可直接與大氣相通之開口 部分面積，應為地板面積之 1/20 以上。"
    ],
    "answer": "14"
  },
  {
    "id": "11403_H_70",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些屬於高階主管對於職業安全衛生管理系統的領導和承諾？",
    "options": [
      "引導組織內部支持職安衛 管理系統的文化",
      "提供落實職安衛管理系統所需要的資源",
      "確保職安衛管理系統已整合納入事 業單位的經營",
      "擔負保護員工眷屬健康安全整體的責任。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_H_71",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "工廠緊急應變器材包含下列哪些？",
    "options": [
      "化學防護衣",
      "自給式空氣呼吸器",
      "消防滅火器材",
      "VX 神 經毒劑。"
    ],
    "answer": "123"
  },
  {
    "id": "11403_H_72",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些屬職業災害調查範圍？",
    "options": [
      "公司客戶名單",
      "發生災害時間",
      "公司財務狀況",
      "勞工從事 何種作業。"
    ],
    "answer": "24"
  },
  {
    "id": "11403_H_73",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為活塞式音響校正器之特性？",
    "options": [
      "可產生多種頻率音源",
      "利用往復壓縮空氣產生音源",
      "不易受大氣壓力變化影響",
      "僅能產生一種音源。"
    ],
    "answer": "24"
  },
  {
    "id": "11403_H_74",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依勞工健康保護規則規定，下列哪些為雇主應使醫護人員及勞工健康服務相關人員臨場辦理之 勞工健康服務事項？",
    "options": [
      "職業疾病紀錄之保存",
      "勞工之家庭生育計畫",
      "勞工之健康促進",
      "協助 雇主選配勞工從事適當之工作。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_H_75",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "依職業安全衛生設施規則規定，有關研磨機之使用，下列哪些正確？",
    "options": [
      "研磨機之使用不得超過 規定最高使用周速度",
      "研磨輪使用，除該研磨輪為側用外，不得使用側面",
      "每日作業開始前試 轉 30 秒以上",
      "研磨輪速率試驗，應按最高使用周速度增加 30%為之。"
    ],
    "answer": "12"
  },
  {
    "id": "11403_H_76",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些為職業安全衛生設施規則所稱之高壓氣體？",
    "options": [
      "在常用溫度下，表壓力達每平方公分 10 公斤以上之壓縮氣體",
      "溫度在攝氏 35 度時之壓力可達每平方公分 10 公斤以上之壓縮乙炔氣",
      "在常用溫度下，壓力達每平方公分 2 公斤以上之液化氣體",
      "攝氏 15 度時之壓力可達每平方公分 2 公斤以上之壓縮乙炔氣。"
    ],
    "answer": "134"
  },
  {
    "id": "11403_H_77",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些呼吸防護具，可在缺氧危險場所使用？",
    "options": [
      "氧氣呼吸器",
      "輸氣管面罩",
      "空氣呼吸器",
      "防毒面罩。"
    ],
    "answer": "23"
  },
  {
    "id": "11403_H_78",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關鉛作業休息室之敘述，下列哪些符合鉛中毒預防規則之規定？",
    "options": [
      "出入口設置充分濕潤墊蓆",
      "入口處設置清潔衣服用毛刷",
      "設置於鉛作業場所內",
      "進入休息室前附著於工作衣上之鉛塵應 適當清除。"
    ],
    "answer": "124"
  },
  {
    "id": "11403_H_79",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "下列哪些作業屬高溫作業勞工作息時間標準規定之作業？",
    "options": [
      "烈陽下營造工程作業",
      "於蒸汽火 車、輪船機房從事之作業",
      "鑄造間處理熔融鋼鐵或其他金屬之作業",
      "灼熱鋼鐵或其他金屬塊壓 軋及鍛造之作業。"
    ],
    "answer": "234"
  },
  {
    "id": "11403_H_80",
    "year": 114,
    "batch": 3,
    "subject": "甲級衛生",
    "mode": "複選",
    "type": "choice",
    "question": "有關吸音材料之吸音率（a）敘述，下列哪些正確？",
    "options": [
      "a 值與音源入射角無關",
      "a＝0 表示全反 射",
      "a＝0 表示全吸收",
      "a 介於 0〜1。"
    ],
    "answer": "24"
  },
  {
    "id": "11001_E_01",
    "year": 110,
    "batch": 1,
    "subject": "甲級職安",
    "type": "essay",
    "question": "依職業安全衛生設施規則規定，勞工使用攜帶式電鑽從事廠內作業，試說明下\n列供電情況，那些場所環境之構成要件，於110伏特或220伏特電鑽之連接電\n路上，皆須設置防止感電用漏電斷路器。 \n (一)圖1供電電路，使用110伏特電鑽。(10分)  \n (二)圖2供電電路，使用220伏特電鑽。(10分)",
    "answer": "(一) 圖 1：單相三線 110/220 伏特供電電路，使用 110 伏特電鑽\n在這種供電情況下（對地電壓為 110V），必須安裝漏電斷路器的場所要件包括：\n水等導電性高之液體濕潤之場所：例如作業場所地面、牆壁有水漬。\n鋼板上、鋼架上等具有高導電性場所：勞工於此類金屬環境從事作業，且使用移動式或攜帶式電動機具。\n臨時用電設備：於建設工程等場所設置之臨時用電。\n(二) 圖 2：單相二線 220 伏特供電電路，使用 220 伏特電鑽\n注意圖 2 的對地電壓為 220V（一端接地，另一端非接地線對地為 220V）。根據法規規定，對地電壓超過 150 伏特之移動式或攜帶式電動機具，除上述濕潤或高導電性場所外，其要求更為嚴格：\n所有使用場所皆須設置：只要對地電壓超過 150V，不論環境是否濕潤，原則上在連接電路上皆應設置漏電斷路器。\n濕潤及高導電場所（同上）：在這些高風險環境下更是絕對必要。",
    "criteria_display": "(一) 圖 1 供電電路 (110V 電鑽)：合計 10 分\n本題關鍵在於辨識出對地電壓為 110V（低於 150V），故須列出《職安設施規則》第 243 條規定的特定高風險環境。\n\n場所 1：水等導電性高之液體濕潤之場所 (3 分)\n\n關鍵字：濕潤、水分、液體。\n\n場所 2：鋼板上、鋼架上等具有高導電性場所 (3 分)\n\n關鍵字：導電性場所、鋼架、鋼板。\n\n場所 3：建設工程等臨時用電場所 (4 分)\n\n關鍵字：臨時用電、營造工程。\n\n(二) 圖 2 供電電路 (220V 電鑽)：合計 10 分\n本題的「陷阱」與加分點在於圖 2 是一端接地的 220V 系統，對地電壓已達 220V（超過 150V）。\n\n關鍵辨識：明確指出對地電壓超過 150 伏特 (4 分)\n\n這是法規的分水嶺，若沒提到對地電壓超過 150V，原則上不給滿分。\n\n設置要件：所有使用場所皆須設置 (6 分)\n\n回答應包含：因對地電壓超過 150V，該移動式或攜帶式電動機具於任何場所使用均應設置漏電斷路器。\n\n(若僅重複列出第一小題的濕潤、導電、臨時場所，而未強調對地電壓超過 150V 的通盤要求，建議酌扣 2-3 分)。",
    "keywords": [
      "濕潤",
      "水分",
      "液體。"
    ],
    "image": "p110_01_01.jpg"
  },
  {
    "id": "11001_E_02",
    "year": 110,
    "batch": 1,
    "subject": "甲級職安",
    "type": "essay",
    "question": "某營造工地進行構造物之拆除工作，請依營造安全衛生設施標準規定，試回答\n下列問題： \n(一)雇主對於使用機具拆除構造物時，應依那6項規定辦理？(12分) \n(二)雇主受環境限制，未能依上題所列規定設置作業區時，應於預定拆除構造\n物之外牆邊緣，設置符合那4項規定之承受臺？(8分)",
    "answer": "(一) 使用機具拆除構造物之 6 項規定 (12 分)\n依據《營造安全衛生設施標準》第 158 條第一項，應辦理規定如下：\n\n劃定受拆除構造物高度 1.5 倍半徑範圍為作業區，禁止無關人員進入。\n\n機具於操作時，應與拆除物保持安全距離。\n\n作業區內不得同時進行其他拆除工作。\n\n構造物拆除順序，應由上而下逐層拆除。\n\n拆除後之廢棄物應及時清理，避免堆積過高導致崩塌。\n\n應指派專人現場監督，並隨時注意構造物穩定性。\n\n(二) 承受臺（防護設施）應符合之 4 項規定 (8 分)\n依據同法條第二項，受環境限制無法設置作業區時，應設置承受臺並符合：\n\n承受臺應設置於拆除構造物外牆邊緣，並具備足夠強度。\n\n寬度自外牆向外延伸至少 2 公尺。\n\n邊緣應設置高度 1 公尺以上之護欄或擋板，防止物體飛落。\n\n與水平面之夾角應保持 20 度至 30 度之間（向內傾斜），以緩衝並留置墜落物。",
    "criteria_display": "第一部分：機具拆除規定 (共 12 分)\n每項規定 2 分：\n\n2 分：核心要義與數字正確（如：1.5 倍半徑）。\n\n1 分：意思表達接近但數字錯誤或關鍵字漏缺。\n\n0 分：完全離題或錯誤。\n\n關鍵給分點：必須提到「1.5 倍半徑」、「安全距離」、「由上而下」等法律關鍵字。\n\n第二部分：承受臺設置規定 (共 8 分)\n每項規定 2 分：\n\n2 分：精確回答數字（如：2 公尺、1 公尺護欄、20-30 度）。\n\n1 分：僅提到設置承受臺但漏掉具體規格數字。\n\n0 分：回答其他無關設施（如安全網）。\n\n關鍵給分點：**「2 公尺」與「20 至 30 度」**是本小題的「魔王級」扣分點，沒寫到這兩個數據通常很難拿滿 8 分。",
    "keywords": [
      "漏缺。"
    ],
    "image": "nan"
  },
  {
    "id": "11001_E_03",
    "year": 110,
    "batch": 1,
    "subject": "甲級職安",
    "type": "essay",
    "question": "某工廠設置機器人從事組裝及移動組件等作業，試依工業用機器人危害預防標\n準規定，回答下列問題： \n(一)請說明下列用詞之定義：（每小題3分，共12分） \n1.工業用機器人。 \n2.可動範圍。 \n3.教導相關作業。 \n4.協同作業空間。\n(二)雇主對機器人之配置，除「確保能安全實施作業之必要空間」外，請再列\n舉4項規定事項。（8分）",
    "answer": "(一) 用詞定義說明 (每題 3 分，共 12 分)\n依據《工業用機器人危害預防標準》第 2 條規定：\n\n工業用機器人：指具有自動控制、可重新程式化、多功能，且在三個或更多軸向上可定位，用於工業自動化應用之操縱器。\n\n可動範圍：指工業用機器人操縱器在設計範圍內，其各部可移動之最大空間。\n\n教導相關作業：指對工業用機器人之示教（含點對點或連續路徑）、確認教導路徑或位置、重新設定教導程式等相關作業。\n\n協同作業空間：指工業用機器人與人員於作業時，同時在該區域內共同執行任務之防護空間。\n\n(二) 機器人配置之 4 項規定事項 (8 分)\n除確保能安全實施作業之必要空間外，依據《工業用機器人危害預防標準》第 5 條，應落實事項如下（任列 4 項）：\n\n應考量作業內容及機器人之動作範圍。\n\n應設有能由外部觀察機器人動作之安全位置。\n\n應具備緊急停止裝置或其他安全防護連鎖裝置。\n\n應配置能輕易進行檢修、調整或教導之空間。\n\n應有防止人員誤入作業區之護欄、圍網或感應式裝置（若法規條文較細，亦可寫：考量各軸向極限停止裝置之配置）。",
    "criteria_display": "第一部分：用詞定義 (共 12 分)\n每小題 3 分：\n\n3 分：定義精確，包含所有核心技術術語（如：三個軸向以上、操縱器、自動控制）。\n\n1.5 - 2 分：意思大致正確，但漏掉關鍵技術描述（如漏掉「三軸以上」）。\n\n0 分：定義錯誤或僅用白話口語描述（如：工廠用的機器手臂）。\n\n第二部分：配置規定 (共 8 分)\n每項規定 2 分：\n\n2 分：符合法規意旨，文字敘述完整。\n\n1 分：僅提到概念（如：要放緊急開關、要有圍網），但未依法律術語表述。\n\n關鍵給分點：必須明確提到**「外部觀察位置」、「緊急停止」及「檢修空間」**，這些是配置安全的基本三要素。",
    "keywords": [
      "第一部分：用詞定義 (共 12 分)\n每小題 3 分：\n\n3 分：定義精確",
      "包含所有核心技術術語（如：三個軸向以上、操縱器、自動控制）。\n\n1.5 - 2 分：意思大致正確",
      "但漏掉關鍵技術描述（如漏掉「三軸以上」）。\n\n0 分：定義錯誤或僅用白話口語描述（如：工廠用的機器手臂）。\n\n第二部分：配置規定 (共 8 分)\n每項規定 2 分：\n\n2 分：符合法規意旨",
      "文字敘述完整。\n\n1 分：僅提到概念（如：要放緊急開關、要有圍網）",
      "但未依法律術語表述。\n\n關鍵給分點：必須明確提到**「外部觀察位置」、「緊急停止」及「檢修空間」**",
      "這些是配置安全的基本三要素。"
    ],
    "image": "nan"
  },
  {
    "id": "11001_E_04",
    "year": 110,
    "batch": 1,
    "subject": "甲級職安",
    "type": "essay",
    "question": "某家營造廠承建一高度2公尺以上鋼構鐵皮板屋頂工廠新建工程，營造廠主管\n請職業安全衛生人員訂定墜落災害防止計畫，如果你是該職業安全衛生人員，\n請依營造安全衛生設施標準之規定回答下列問題： \n(一)墜落災害防止計畫應依那些風險控制之先後順序規劃，並採取適當墜落災\n害防止設施？(請依先後順序列舉5項)(10分) \n(二)針對易踏穿材料構築之屋頂作業，應指派屋頂作業主管於現場辦理那些事\n項？(請列舉5項)(10分)",
    "answer": "(一) 呼吸防護計畫應包含之 10 項規定事項 (15 分)\n依據《職業安全衛生設施規則》第 277-1 條，雇主使勞工使用呼吸防護具時，應依作業環境危害特性，採取下列清單（計畫內容）：\n\n危害辨識及評估方法。\n\n防護具之選擇。\n\n防護具之使用。\n\n防護具之維護及管理。\n\n防護具之存放及更換。\n\n防護具之清洗及消毒。\n\n防護具之檢查及汰換基準。\n\n防護具之密合度測試（Fit Test）。\n\n勞工生理狀況評估及健康管理。\n\n呼吸防護教育訓練。\n\n計畫成效評估及改進。 (註：法規列有 11 項，題目要求 10 項，任寫 10 項即可)\n\n(二) 呼吸防護計畫之執行紀錄應保存年限 (5 分)\n答案：應保存 3 年。",
    "criteria_display": "本題總分 20 分，建議採「項目加總法」：\n\n第一部分：計畫內容 (共 15 分)\n給分規則：每寫出一項正確項目給 1.5 分，最高 15 分。\n\n關鍵給分點：\n\n密合度測試（Fit Test）：這是近年修法後的重點，沒寫到此點可能酌扣。\n\n生理狀況評估：區分「一般防護具管理」與「呼吸防護計畫」的關鍵，務必列入。\n\n術語準確性：如將「密合度測試」誤寫為「漏氣試驗」，建議給 1 分。\n\n第二部分：保存年限 (共 5 分)\n5 分：精確回答「3 年」。\n\n0 分：回答錯誤年限（如 1 年或 10 年）。\n\n(註：職安法規中多數一般紀錄為 3 年，特定化學物質或健康檢查紀錄則為 10-30 年，此題考生極易混淆)",
    "keywords": [
      "本題總分 20 分",
      "建議採「項目加總法」：\n\n第一部分：計畫內容 (共 15 分)\n給分規則：每寫出一項正確項目給 1.5 分",
      "最高 15 分。\n\n關鍵給分點：\n\n密合度測試（Fit Test）：這是近年修法後的重點",
      "沒寫到此點可能酌扣。\n\n生理狀況評估：區分「一般防護具管理」與「呼吸防護計畫」的關鍵",
      "務必列入。\n\n術語準確性：如將「密合度測試」誤寫為「漏氣試驗」",
      "建議給 1 分。\n\n第二部分：保存年限 (共 5 分)\n5 分：精確回答「3 年」。\n\n0 分：回答錯誤年限（如 1 年或 10 年）。\n\n(註：職安法規中多數一般紀錄為 3 年",
      "特定化學物質或健康檢查紀錄則為 10-30 年",
      "此題考生極易混淆)"
    ],
    "image": "nan"
  },
  {
    "id": "11001_E_05",
    "year": 110,
    "batch": 1,
    "subject": "甲級職安",
    "type": "essay",
    "question": "某家營造廠承建一高度2公尺以上鋼構鐵皮板屋頂工廠新建工程，營造廠主管\n請職業安全衛生人員訂定墜落災害防止計畫，如果你是該職業安全衛生人員，\n請依營造安全衛生設施標準之規定回答下列問題： \n(一)墜落災害防止計畫應依那些風險控制之先後順序規劃，並採取適當墜落災\n害防止設施？(請依先後順序列舉5項)(10分) \n(二)針對易踏穿材料構築之屋頂作業，應指派屋頂作業主管於現場辦理那些事\n項？(請列舉5項)(10分)",
    "answer": "(一) 繪製故障樹圖 (10 分)根據題目 $H = AB + BC + CD$：頂端事件 (H) 下接一個**「或閘 (OR Gate)」**，連接三個中間事件 $E, F, G$。中間事件 (E) 下接一個**「及閘 (AND Gate)」**，連接基本事件 $A, B$。中間事件 (F) 下接一個**「及閘 (AND Gate)」**，連接基本事件 $B, C$。中間事件 (G) 下接一個**「及閘 (AND Gate)」**，連接基本事件 $C, D$。評分標準：閘門符號正確給 6 分，邏輯連接正確給 4 分。(二) 最小切集合 (5 分)切集合 (Cut Sets) 為 $\\{A, B\\}, \\{B, C\\}, \\{C, D\\}$。由於這三個集合中，沒有任何一個是另一個的子集，因此它們本身即為最小切集合 (Minimal Cut Sets)。答案：$\\{A, B\\}, \\{B, C\\}, \\{C, D\\}$。評分標準：全對給 5 分，漏寫或多寫一個扣 2 分。(三) 計算頂端事件 H 之或然率 (5 分)因 $H = E \\cup F \\cup G$，且各基本事件獨立。計算時須注意「排容原理」以避免重複計算交集：$P(E) = P(A) \\times P(B) = 0.2 \\times 0.3 = 0.06$$P(F) = P(B) \\times P(C) = 0.3 \\times 0.4 = 0.12$$P(G) = P(C) \\times P(D) = 0.4 \\times 0.5 = 0.20$使用近似法（因機率值較小，考試常接受 $P(H) \\approx P(E) + P(F) + P(G) - \\text{二階交集}$）：$P(H) = 1 - [(1-P(E))(1-P(F))(1-P(G))]$（此為上限估計）$P(H) \\approx 0.06 + 0.12 + 0.20 = 0.38$ (若忽略重疊)精確計算（排容）：$P(H) = P(E)+P(F)+P(G) - [P(E \\cap F) + P(F \\cap G) + P(E \\cap G)] + P(E \\cap F \\cap G)$經計算約為 0.3284。",
    "criteria_display": "公式列對給 2 分，計算過程正確給 3 分。",
    "keywords": [
      "公式列對給 2 分",
      "計算過程正確給 3 分。"
    ],
    "image": "nan"
  }
];